{"mất": 0, "pháp.": 1, "84/2015/qh13": 2, "kèm": 3, "170": 4, "niên.": 5, "cải": 6, "họa,": 7, "hậu": 8, "185": 9, "trả,": 10, "bớt": 11, "nghệ:": 12, "suốt": 13, "cá": 14, "sự": 15, "đẳng": 16, "tên,": 17, "bị": 18, "trở,": 19, "lịch": 20, "215": 21, "viễn": 22, "thành.": 23, "thuê,": 24, "8": 25, "phát": 26, "tết": 27, "188": 28, "lượng": 29, "nghiệm": 30, "196": 31, "lên;": 32, "nại,": 33, "7,": 34, "nỗ": 35, "môn,": 36, "bộ,": 37, "ký.": 38, "hướng": 39, "17": 40, "125": 41, "tải": 42, "chỉ,": 43, "tế:": 44, "cảnh,": 45, "sẻ": 46, "dự,": 47, "dò,": 48, "thù": 49, "trọn": 50, "tuý": 51, "phố": 52, "vai": 53, "|": 54, "dưỡng;": 55, "mỗi": 56, "174": 57, "kháng,": 58, "lương.": 59, "chính.": 60, "217": 61, "1b.": 62, "số,": 63, "ngơi": 64, "8.": 65, "những": 66, "đó,": 67, "tương": 68, "nam.": 69, "cầu,": 70, "đập": 71, "sao,": 72, "da,": 73, "thấp": 74, "103": 75, "04": 76, "đang": 77, "tháng": 78, "đủ.": 79, "tới": 80, "dứt": 81, "chỉnh": 82, "thợ": 83, "giờ.": 84, "chuyền": 85, "sa": 86, "153": 87, "152": 88, "doanh": 89, "vô": 90, "lực.": 91, "thỏa": 92, "hoàn": 93, "184": 94, "205": 95, "b,": 96, "lực": 97, "đợt": 98, "chấp,": 99, "nạn": 100, "đe": 101, "học;": 102, "bản": 103, "36": 104, "lột,": 105, "mua": 106, "nhu": 107, "thoại:": 108, "ca;": 109, "bên": 110, "linh": 111, "nhận": 112, "47": 113, "bên,": 114, "chức,": 115, "viên.": 116, "ốm": 117, "177": 118, "chơi": 119, "ký,": 120, "đa": 121, "nghiệp;": 122, "hiểm,": 123, "án.": 124, "quân": 125, "do": 126, "hài": 127, "giá": 128, "môn": 129, "tự": 130, "hưu;": 131, "địch": 132, "được.": 133, "cung": 134, "chờ": 135, "khung": 136, "xuyên": 137, "bờ;": 138, "toàn,": 139, "cư": 140, "86": 141, "hại.": 142, "187": 143, "dụ": 144, "quyền;": 145, "/vbhn-vpqh": 146, "ma": 147, "gồm": 148, "mang": 149, "cũ": 150, "dây": 151, "giáo": 152, "37": 153, "ruột": 154, "mong": 155, "nhất.": 156, "khắc": 157, "cấm": 158, "tù": 159, "tắc": 160, "phức": 161, "hữu,": 162, "vấn": 163, "trường,": 164, "100%": 165, "dõi": 166, "năm": 167, "219": 168, "dứt,": 169, "yêu": 170, "vị,": 171, "việc;": 172, "lao": 173, "lễ,": 174, "thẻ": 175, "thống": 176, "45": 177, "giá,": 178, "cầu.": 179, "kê": 180, "đòi": 181, "lúc": 182, "kề": 183, "ca": 184, "động,": 185, "117": 186, "dạng": 187, "xuất,": 188, "may,": 189, "và": 190, "c)": 191, "lột": 192, "biện": 193, "thức,": 194, "tiết.": 195, "y": 196, "lượng.": 197, "gắn": 198, "nữ": 199, "dễ": 200, "tuổi": 201, "còn": 202, "178": 203, "12": 204, "tranh": 205, "qua": 206, "k)": 207, "31": 208, "03": 209, "gồm:": 210, "áp": 211, "nhận.": 212, "thêm": 213, "156": 214, "màu": 215, "đạo.": 216, "con,": 217, "91": 218, "nghiên": 219, "lên,": 220, "thể;": 221, "nuôi": 222, "xi": 223, "i)": 224, "99": 225, "mướn": 226, "đối": 227, "xử.": 228, "toán": 229, "khám": 230, "150": 231, "làm": 232, "08": 233, "cồn,": 234, "khoa": 235, "20%": 236, "10/2012/qh13": 237, "chết;": 238, "1a,": 239, "thành": 240, "vợ": 241, "quyền": 242, "106": 243, "kiện": 244, "phi": 245, "phục": 246, "di": 247, "nguyên": 248, "pháp,": 249, "đại": 250, "tệ.": 251, "vũ": 252, "194": 253, "220": 254, "bởi": 255, "chỉ": 256, "42": 257, "làm,": 258, "g,": 259, "phá": 260, "tiếp.": 261, "nhi": 262, "cấu": 263, "nộp": 264, "uy": 265, "50%": 266, "lần.": 267, "lòng": 268, "đất,": 269, "75%": 270, "xuống": 271, "hành": 272, "đủ,": 273, "thiên": 274, "được": 275, "chăm": 276, "cha,": 277, "cường": 278, "tài": 279, "nguy": 280, "chủ,": 281, "dân;": 282, "thông,": 283, "triển,": 284, "muốn": 285, "kim": 286, "nắm": 287, "bị,": 288, "sai": 289, "ngại": 290, "hát": 291, "xe": 292, "tuyên": 293, "dầu": 294, "thử": 295, "sâu,": 296, "chu": 297, "lên": 298, "134": 299, "giờ;": 300, "kích": 301, "điện,": 302, "tỷ": 303, "h": 304, "giam;": 305, "tán": 306, "44,": 307, "vận": 308, "dạy,": 309, "84": 310, "máy": 311, "kết,": 312, "thường,": 313, "nhất,": 314, "chịu": 315, "tuổi.": 316, "sung": 317, "111": 318, "quốc": 319, "nguyện,": 320, "bàn": 321, "sư.": 322, "39": 323, "gốc": 324, "dập,": 325, "hạn.": 326, "01": 327, "cứ": 328, "hồi.": 329, "kéo,": 330, "truy": 331, "lương,": 332, "số:": 333, "bóc": 334, "vượt": 335, "tỉnh;": 336, "sĩ": 337, "mở": 338, "này,": 339, "hiểm;": 340, "33": 341, "chí.": 342, "lời": 343, "năng": 344, "xổ": 345, "giam": 346, "niên,": 347, "triển": 348, "4": 349, "57": 350, "thâm": 351, "bức": 352, "mà": 353, "tính": 354, "thay": 355, "tách,": 356, "lập,": 357, "đổi": 358, "cách.": 359, "tuệ": 360, "trò": 361, "giải": 362, "nhiệm": 363, "thang": 364, "sự;": 365, "101": 366, "thải": 367, "150%;": 368, "bình": 369, "chế,": 370, "tuyển": 371, "đình": 372, "chất;": 373, "cáo": 374, "thương": 375, "mang,": 376, "huống": 377, "172,": 378, "đương": 379, "trách": 380, "ông": 381, "cam": 382, "thành,": 383, "ngưỡng,": 384, "lập": 385, "mới;": 386, "thực.": 387, "14": 388, "ương": 389, "nhân.": 390, "300%": 391, "a)2thành": 392, "192": 393, "42,": 394, "tâm;": 395, "trợ,": 396, "nghề": 397, "dời,": 398, "bất": 399, "diêm": 400, "nạn,": 401, "trạng": 402, "6": 403, "họ.": 404, "bản,": 405, "kế": 406, "hiệu.": 407, "bổ": 408, "người,": 409, "182": 410, "bậc,": 411, "khỏe,": 412, "lưu": 413, "đỡ,": 414, "vụ.": 415, "199": 416, "tuần,": 417, "cai": 418, "300": 419, "76": 420, "6.": 421, "lặp": 422, "tập,": 423, "để": 424, "nhóm": 425, "so": 426, "sơ,": 427, "nhằm": 428, "2": 429, "văn": 430, "thiểu.": 431, "tích,": 432, "mạ,": 433, "vệ;": 434, "phủ.”;": 435, "nhi.": 436, "gặp": 437, "diện,": 438, "khoán": 439, "trì": 440, "92": 441, "tờ": 442, "danh,": 443, "5.": 444, "66": 445, "13.": 446, "luật,": 447, "trao": 448, "tật;": 449, "27": 450, "1c": 451, "tính,": 452, "khảo,": 453, "79": 454, "án,": 455, "2021.": 456, "tiền,": 457, "cử,": 458, "mình,": 459, "tế,": 460, "6,": 461, "171": 462, "131": 463, "xạ": 464, "tác": 465, "hộ;": 466, "186": 467, "rõ": 468, "nội,": 469, "đảm": 470, "vác,": 471, "11.": 472, "trật": 473, "thấy": 474, "hòa": 475, "động;": 476, "quả": 477, "hưu.": 478, "81": 479, "khen": 480, "tỉnh": 481, "phân": 482, "lấy": 483, "365": 484, "dưỡng,": 485, "giám": 486, "thuộc": 487, "đơn": 488, "suy": 489, "173": 490, "dõi,": 491, "truyền": 492, "hội,": 493, "tai,": 494, "liệu,": 495, "dương": 496, "chuẩn,": 497, "thất": 498, "sung,": 499, "chồng;": 500, "lỗi,": 501, "loại,": 502, "dự;": 503, "cảnh": 504, "hơn,": 505, "46": 506, "ghi": 507, "chỗ": 508, "32": 509, "khác,": 510, "85%": 511, "xuyên,": 512, "luận": 513, "đạt": 514, "sản": 515, "thể": 516, "này;": 517, "khăn,": 518, "hạn;": 519, "61": 520, "buộc;": 521, "các": 522, "ngoại,": 523, "xã": 524, "36,": 525, "đưa": 526, "đào": 527, "tướng": 528, "biết,": 529, "trộm": 530, "24": 531, "nói": 532, "này": 533, "nào": 534, "lần;": 535, "chất": 536, "kiêm": 537, "biết": 538, "hùng": 539, "xoa": 540, "điểm,": 541, "phút": 542, "hôn;": 543, "buồng": 544, "ở.": 545, "vụ;": 546, "kể": 547, "trú,": 548, "130": 549, "viên,": 550, "giải:": 551, "34": 552, "lưu,": 553, "nhanh": 554, "quy,": 555, "28": 556, "nhất": 557, "thổ": 558, "hoạt": 559, "149,": 560, "tiên": 561, "tra": 562, "vẫn": 563, "tắc,": 564, "ích": 565, "số": 566, "xuất;": 567, "25": 568, "căn": 569, "phận": 570, "hành.": 571, "xúc": 572, "tinh": 573, "nghiệp.": 574, "thủy": 575, "phán": 576, "bán,": 577, "ngừng": 578, "vốn": 579, "hỏa": 580, "hiến": 581, "3.": 582, "khuyến": 583, "71": 584, "hiểm.": 585, "210": 586, "chối.": 587, "bảng": 588, "tật": 589, "8a.5": 590, "thế": 591, "23": 592, "đó": 593, "tâm.": 594, "dân.": 595, "xếp": 596, "giải.": 597, "tạo,": 598, "khảo": 599, "đêm.": 600, "karaoke,": 601, "2035.": 602, "phạm;": 603, "đây": 604, "bãi": 605, "từ": 606, "ngày,": 607, "chế": 608, "19": 609, "hóa,": 610, "tử,": 611, "niêm": 612, "ngành,": 613, "nam;": 614, "hải,": 615, "thuê": 616, "biểu": 617, "một": 618, "liệu": 619, "đẻ,": 620, "trẻ,": 621, "2026": 622, "báo.": 623, "lớp,": 624, "sư": 625, "địa": 626, "10": 627, "quan,": 628, "anh,": 629, "gia.": 630, "chấp:": 631, "nhau;": 632, "nhiệm,": 633, "khách": 634, "hưu,": 635, "xã,": 636, "ấn": 637, "niên": 638, "hoãn": 639, "giờ": 640, "c": 641, "tiện": 642, "khánh:": 643, "lý": 644, "chết:": 645, "đoạt": 646, "đ": 647, "suất": 648, "2028": 649, "thao.": 650, "ràng": 651, "145": 652, "sở.": 653, "193": 654, "vụ,": 655, "58": 656, "tật,": 657, "hứa": 658, "hư": 659, "cử": 660, "ô,": 661, "nặng": 662, "sở": 663, "phạt": 664, "biệt": 665, "109": 666, "gọi": 667, "kiểm": 668, "tập": 669, "89": 670, "huấn,": 671, "gian.": 672, "khác": 673, "ngay": 674, "tết,": 675, "đêm": 676, "tiết,": 677, "hưởng": 678, "“1.": 679, "cận": 680, "sinh": 681, "53": 682, "lớp": 683, "nại": 684, "coi": 685, "giản": 686, "(nếu": 687, "bầu.": 688, "khiển": 689, "a)": 690, "mình;": 691, "ngoài,": 692, "giữa": 693, "chết.": 694, "b)": 695, "nhập": 696, "mạnh": 697, "61%": 698, "bằng": 699, "sở;": 700, "đầy": 701, "đây:": 702, "mại.": 703, "buộc,": 704, "lĩnh": 705, "159": 706, "dự": 707, "tần;": 708, "thuật;": 709, "miễn,": 710, "xét.": 711, "75": 712, "gây": 713, "làm.": 714, "(ngày": 715, "kỳ,": 716, "3,": 717, "hôn.": 718, "vườn": 719, "bên.": 720, "tránh": 721, "dưỡng": 722, "quy": 723, "trực": 724, "139": 725, "trừ": 726, "trả.": 727, "nghề;": 728, "có": 729, "sở,": 730, "sát": 731, "trường": 732, "hiện.": 733, "bóp;": 734, "rãi,": 735, "bạc,": 736, "phòng,": 737, "176": 738, "137": 739, "60": 740, "tổng": 741, "thăm": 742, "thu,": 743, "cấu,": 744, "xử": 745, "luật;": 746, "trích": 747, "206": 748, "chức;": 749, "hiện,": 750, "móc;": 751, "tuân": 752, "quỹ": 753, "lập.": 754, "trước.": 755, "bỏ": 756, "thuận,": 757, "lục": 758, "cách": 759, "báo,": 760, "đình.": 761, "quyền,": 762, "lần,": 763, "thuốc": 764, "tác,": 765, "thoái": 766, "nợ": 767, "quá": 768, "thiểu": 769, "khiếu": 770, "104,": 771, "chóng": 772, "yếu": 773, "94": 774, "cán,": 775, "đề": 776, "kỳ": 777, "tiếp": 778, "khích": 779, "là": 780, "triệt": 781, "phần": 782, "họp": 783, "chậm": 784, "chết": 785, "tục": 786, "mướn,": 787, "trục": 788, "tử;": 789, "rối": 790, "nhập.": 791, "87": 792, "hoại": 793, "sóng": 794, "213": 795, "4,": 796, "chưa": 797, "nói,": 798, "mời": 799, "thường.": 800, "phép": 801, "giỗ": 802, "cụ": 803, "tỉnh.": 804, "yết": 805, "tộc,": 806, "lỗi": 807, "lâm,": 808, "5,": 809, "hoạch": 810, "ngơi,": 811, "nhập,": 812, "dùng,": 813, "phủ.": 814, "giới,": 815, "cao,": 816, "chữa": 817, "dựng": 818, "đi": 819, "triệu": 820, "hủy": 821, "hôn": 822, "tốc": 823, "cầu": 824, "rủi": 825, "pháp": 826, "can": 827, "ngữ": 828, "49": 829, "thuận.": 830, "chất,": 831, "cung,": 832, "vùng,": 833, "già,": 834, "tuần.": 835, "100": 836, "7.": 837, "sáng": 838, "nội": 839, "dụng,": 840, "15": 841, "69": 842, "học": 843, "em,": 844, "hang": 845, "mình": 846, "án": 847, "tiến": 848, "thắng:": 849, "hay": 850, "hỗ": 851, "toàn": 852, "rút": 853, "mặt": 854, "tổ": 855, "mặc": 856, "rộng": 857, "thời;": 858, "195": 859, "ưu": 860, "đ,": 861, "48": 862, "quan.": 863, "43": 864, "biển;": 865, "chí,": 866, "157": 867, "dịch": 868, "chấp": 869, "bảo": 870, "tháng;": 871, "thác": 872, "51": 873, "khai,": 874, "sơ": 875, "thứ": 876, "sớm": 877, "nuôi,": 878, "dọa": 879, "đỡ": 880, "đầu": 881, "thiết": 882, "phường,": 883, "liên": 884, "chia": 885, "ngành": 886, "thuật": 887, "phủ": 888, "55.": 889, "giấy": 890, "lực;": 891, "hành6": 892, "sao": 893, "kỳ.": 894, "đều": 895, "hưu": 896, "nhiễm": 897, "trung": 898, "ngột": 899, "mọi": 900, "thi": 901, "động": 902, "114": 903, "thải,": 904, "ngắn": 905, "200%;": 906, "tên": 907, "54": 908, "phải": 909, "hàn": 910, "động:": 911, "khu": 912, "chủ": 913, "dụng": 914, "12.": 915, "1,": 916, "tế;": 917, "tế": 918, "ngày;": 919, "lại": 920, "đáng": 921, "vệ": 922, "xét,": 923, "bầu": 924, "ý.": 925, "nguyện": 926, "tăng": 927, "208": 928, "trụ": 929, "bệnh": 930, "lộ": 931, "9.": 932, "xã;": 933, "nghiện": 934, "cơ,": 935, "định.": 936, "trong": 937, "thai": 938, "giúp": 939, "đau": 940, "179": 941, "32.": 942, "tháng,": 943, "nhau.": 944, "phút,": 945, "chia,": 946, "lâm": 947, "diện": 948, "học.": 949, "tạo": 950, "độ,": 951, "nghiệp,": 952, "95": 953, "sự.": 954, "quyết.”;": 955, "nước": 956, "đánh": 957, "giày,": 958, "113": 959, "200": 960, "9": 961, "kết": 962, "mùa": 963, "gửi": 964, "đứng": 965, "giảm": 966, "cổ": 967, "hại,": 968, "thân.": 969, "xét": 970, "nữ;": 971, "đất": 972, "144": 973, "bản.": 974, "127": 975, "ước,": 976, "khác.": 977, "bao": 978, "165": 979, "dục": 980, "điều": 981, "cấp": 982, "104": 983, "ép": 984, "hoạn,": 985, "bà": 986, "7": 987, "chọn": 988, "lương": 989, "tin,": 990, "mổ": 991, "thuận": 992, "tay": 993, "sản;": 994, "năm;": 995, "81%": 996, "vệ,": 997, "trên.": 998, "con.": 999, "định": 1000, "nền": 1001, "nhật,": 1002, "4.": 1003, "158": 1004, "số.": 1005, "nam": 1006, "thủy,": 1007, "cấp.": 1008, "tật.": 1009, "nước;": 1010, "dầu;": 1011, "ninh": 1012, "học,": 1013, "liền": 1014, "328": 1015, "điểm": 1016, "nhượng": 1017, "gas,": 1018, "thưởng": 1019, "thời": 1020, "hàng;": 1021, "đích": 1022, "trên": 1023, "lứa": 1024, "nhiều": 1025, "ngơi;": 1026, "2021;": 1027, "phía": 1028, "72": 1029, "khẩn": 1030, "63": 1031, "đồng.": 1032, "116": 1033, "hao": 1034, "thuận;": 1035, "ngoại": 1036, "hầm;": 1037, "trước,": 1038, "169": 1039, "hôn,": 1040, "lực,": 1041, "hoạt,": 1042, "đúc,": 1043, "207": 1044, "giải;": 1045, "gạt": 1046, "35/2018/qh14:": 1047, "ngang": 1048, "thiệp": 1049, "mạng": 1050, "ngày:": 1051, "dẫn": 1052, "sau.": 1053, "họ,": 1054, "điện": 1055, "chủng": 1056, "thần": 1057, "chức": 1058, "xa": 1059, "hệ": 1060, "lặn;": 1061, "78": 1062, "ý": 1063, "nước.": 1064, "đạo": 1065, "đoàn": 1066, "hồi": 1067, "thực": 1068, "204": 1069, "sử": 1070, "dữ": 1071, "ngày.": 1072, "chính,": 1073, "vương:": 1074, "treo": 1075, "hiv": 1076, "190": 1077, "nạo,": 1078, "quán": 1079, "dân": 1080, "điệp": 1081, "mối": 1082, "tòa": 1083, "tiến;": 1084, "vọng,": 1085, "chuyển": 1086, "tích": 1087, "nhà": 1088, "nước,": 1089, "thoát": 1090, "tiền": 1091, "tồn": 1092, "chính": 1093, "chữ": 1094, "trước": 1095, "“điều": 1096, "nấu,": 1097, "tín,": 1098, "dồn": 1099, "hoặc": 1100, "sách": 1101, "hội": 1102, "98": 1103, "lợi.": 1104, "thao": 1105, "hiểu": 1106, "thường;": 1107, "dựa": 1108, "163": 1109, "bách,": 1110, "xuất": 1111, "chết,": 1112, "động.": 1113, "sắt,": 1114, "khăn": 1115, "cử.": 1116, "họ": 1117, "cần": 1118, "viên": 1119, "54.": 1120, "này.": 1121, "tín": 1122, "được,": 1123, "nông,": 1124, "máy,": 1125, "tin": 1126, "khối": 1127, "cấp,": 1128, "sáp": 1129, "nửa": 1130, "ninh,": 1131, "quyết,": 1132, "đãi": 1133, "mại": 1134, "trưởng": 1135, "đúng": 1136, "198": 1137, "khánh": 1138, "phối": 1139, "161": 1140, "biên": 1141, "mạng,": 1142, "đức": 1143, "móc,": 1144, "ngoài.": 1145, "62": 1146, "giới": 1147, "dối": 1148, "do,": 1149, "chứng": 1150, "đền": 1151, "129": 1152, "lừa": 1153, "quấy": 1154, "nhật": 1155, "cửa.": 1156, "cập": 1157, "ngừa,": 1158, "vụ": 1159, "mới.": 1160, "lọc": 1161, "73": 1162, "hết": 1163, "đường": 1164, "thời,": 1165, "phòng": 1166, "dứt.": 1167, "35,": 1168, "172": 1169, "chiếu": 1170, "thông": 1171, "nghệ": 1172, "1.": 1173, "bán": 1174, "56": 1175, "khí": 1176, "nghị": 1177, "ngoài": 1178, "i": 1179, "labor_law": 1180, "nghề,": 1181, "tục.": 1182, "tỉnh,": 1183, "3.3": 1184, "cha": 1185, "đóng": 1186, "58/2014/qh13": 1187, "218": 1188, "bạch.": 1189, "tế.": 1190, "154": 1191, "lần": 1192, "g)": 1193, "phù": 1194, "nhưng": 1195, "tư": 1196, "dỡ": 1197, "hà": 1198, "định;": 1199, "20": 1200, "ngăn": 1201, "gỡ": 1202, "quản": 1203, "giết": 1204, "lên.": 1205, "lịch:": 1206, "vực": 1207, "133": 1208, "nghe": 1209, "lá,": 1210, "đủ": 1211, "1a.": 1212, "nhiên": 1213, "155": 1214, "đội": 1215, "hôn:": 1216, "quảng": 1217, "18,": 1218, "115": 1219, "đẩy": 1220, "–": 1221, "viên;": 1222, "65": 1223, "xử,": 1224, "tịch,": 1225, "chung": 1226, "44": 1227, "năm.": 1228, "96": 1229, "88": 1230, "xây": 1231, "hai": 1232, "tâm": 1233, "kỹ": 1234, "đáng.": 1235, "nữ.": 1236, "khích,": 1237, "ngược": 1238, "kiến,": 1239, "gia,": 1240, "đặc": 1241, "đoạn": 1242, "kháng": 1243, "cố,": 1244, "chương": 1245, "thị": 1246, "chiến": 1247, "đổi,": 1248, "tổn": 1249, "e": 1250, "đoàn.": 1251, "đẳng,": 1252, "tôn": 1253, "đời": 1254, "khuyết": 1255, "định,": 1256, "hàng.": 1257, "thuế.": 1258, "người.": 1259, "06": 1260, "82": 1261, "biển,": 1262, "hợp": 1263, "đốc": 1264, "77": 1265, "rãi": 1266, "ước": 1267, "124": 1268, "93": 1269, "132": 1270, "trù": 1271, "thư": 1272, "thì": 1273, "ảnh": 1274, "hành.”;": 1275, "quyết.": 1276, "vật": 1277, "sản.": 1278, "bằng,": 1279, "chối": 1280, "lệ;": 1281, "112": 1282, "trợ": 1283, "mình.": 1284, "197": 1285, "hỏng": 1286, "trì,": 1287, "khai": 1288, "214": 1289, "lãi.": 1290, "hỏi": 1291, "tử": 1292, "sau:": 1293, "68": 1294, "bắt": 1295, "121": 1296, "thức.": 1297, "khoảng": 1298, "ít": 1299, "chuẩn": 1300, "a,": 1301, "khó": 1302, "xóa": 1303, "thủ": 1304, "trình": 1305, "an": 1306, "tất": 1307, "phí": 1308, "lịch).": 1309, "lệ": 1310, "h)": 1311, "đặt": 1312, "cấm.": 1313, "thường": 1314, "tạo;": 1315, "thể,": 1316, "sức": 1317, "khoán.": 1318, "tuổi,": 1319, "ứng.": 1320, "mức": 1321, "trẻ": 1322, "phương": 1323, "kia": 1324, "theo": 1325, "đến": 1326, "07": 1327, "sòng": 1328, "18": 1329, "167": 1330, "160": 1331, "điều,": 1332, "lợi,": 1333, "công,": 1334, "quan": 1335, "sau": 1336, "ro": 1337, "dung,": 1338, "thân": 1339, "211": 1340, "d": 1341, "đột": 1342, "trọng": 1343, "thiệt": 1344, "hạn,": 1345, "cuộc": 1346, "duy": 1347, "81%;": 1348, "bên;": 1349, "quản,": 1350, "cán": 1351, "bạo": 1352, "kết;": 1353, "quyết;": 1354, "nghiêm": 1355, "hơi,": 1356, "tạo.": 1357, "sắp": 1358, "lịch);": 1359, "hoạch,": 1360, "189": 1361, "sách,": 1362, "công.": 1363, "đúng,": 1364, "ngày": 1365, "như": 1366, "151": 1367, "lên.”.": 1368, "1;": 1369, "sẽ": 1370, "5": 1371, "đủ;": 1372, "thanh": 1373, "với": 1374, "chữa,": 1375, "tượng": 1376, "cứ,": 1377, "cứu": 1378, "trái": 1379, "vắng": 1380, "sống,": 1381, "góp": 1382, "phán,": 1383, "riêng,": 1384, "sống": 1385, "138": 1386, "lôi": 1387, "nếu": 1388, "tiết": 1389, "sinh,": 1390, "hiệu": 1391, "từng": 1392, "chấm": 1393, "chào": 1394, "kịp": 1395, "ổn": 1396, "trấn": 1397, "2.": 1398, "đáp": 1399, "tình": 1400, "143": 1401, "b": 1402, "vì": 1403, "kia.": 1404, "trí,": 1405, "85": 1406, "công": 1407, "về": 1408, "thiểu;": 1409, "tàu": 1410, "đãi,": 1411, "ngân": 1412, "biết.": 1413, "nảy": 1414, "1b": 1415, "38": 1416, "bia,": 1417, "làm;": 1418, "cố": 1419, "chọn.": 1420, "119": 1421, "trở": 1422, "tai": 1423, "phục.": 1424, "giáo,": 1425, "doanh,": 1426, "ra": 1427, "hóa": 1428, "lệnh": 1429, "102": 1430, "dục,": 1431, "việc.": 1432, "nêu": 1433, "xe,": 1434, "ngư": 1435, "107": 1436, "118": 1437, "tháng.": 1438, "sự,": 1439, "phẩm,": 1440, "đoàn,": 1441, "lại;": 1442, "cả": 1443, "sẩy": 1444, "trí": 1445, "cộng,": 1446, "giao.": 1447, "bệnh,": 1448, "thầu": 1449, "nổ;": 1450, "con": 1451, "hợp;": 1452, "cao.": 1453, "khỏe": 1454, "phẩm": 1455, "dung": 1456, "gia": 1457, "túng": 1458, "24/24": 1459, "168": 1460, "vi": 1461, "70": 1462, "tuần;": 1463, "danh": 1464, "tết.": 1465, "huyện": 1466, "đó;": 1467, "phạm.": 1468, "toàn.": 1469, "hầm": 1470, "nâng": 1471, "trị": 1472, "d,": 1473, "dụng;": 1474, "ký": 1475, "80": 1476, "sau);": 1477, "02": 1478, "nhẹ": 1479, "16": 1480, "việc,": 1481, "luật.": 1482, "nghề.": 1483, "giữ,": 1484, "kinh": 1485, "2021,": 1486, "vùng": 1487, "201": 1488, "40": 1489, "hải": 1490, "rằng": 1491, "09": 1492, "lại,": 1493, "05": 1494, "riêng": 1495, "nghỉ.": 1496, "ty": 1497, "khỏi": 1498, "128": 1499, "hành,": 1500, "âm": 1501, "bộ": 1502, "ứng": 1503, "có).": 1504, "thuế": 1505, "92/2015/qh13": 1506, "cùng": 1507, "gộp": 1508, "cụ,": 1509, "cộng": 1510, "tại": 1511, "thổi,": 1512, "cộng.": 1513, "kéo": 1514, "dù": 1515, "26": 1516, "bữa": 1517, "nhiệm;": 1518, "22": 1519, "110": 1520, "hạn": 1521, "thể.": 1522, "rượu,": 1523, "người": 1524, "11": 1525, "khủng": 1526, "dẫn,": 1527, "phí.": 1528, "kiến": 1529, "200,": 1530, "lãnh": 1531, "1": 1532, "hình": 1533, "cầu;": 1534, "hạt": 1535, "binh": 1536, "lượng,": 1537, "108": 1538, "hẹn,": 1539, "phiếu": 1540, "loại": 1541, "kỷ": 1542, "nhà.": 1543, "0,7": 1544, "191": 1545, "135": 1546, "thoại,": 1547, "a": 1548, "phẩm.": 1549, "mẫu": 1550, "luật": 1551, "d)": 1552, "đó.": 1553, "216": 1554, "thuật,": 1555, "gian;": 1556, "qua,": 1557, "biến": 1558, "không": 1559, "doanh.": 1560, "bù": 1561, "tạp": 1562, "hoãn,": 1563, "tội": 1564, "quang": 1565, "phiên": 1566, "giải,": 1567, "lựa": 1568, "đêm,": 1569, "thảm": 1570, "sạn,": 1571, "c,": 1572, "em": 1573, "tục,": 1574, "tối": 1575, "trữ": 1576, "huy": 1577, "sửa": 1578, "74": 1579, "không;": 1580, "thiện": 1581, "trang": 1582, "lê": 1583, "thiệp,": 1584, "166": 1585, "súc;": 1586, "bí": 1587, "kê,": 1588, "nghệ,": 1589, "nhân": 1590, "năng,": 1591, "97": 1592, "dụng.": 1593, "nối": 1594, "thưởng;": 1595, "xác": 1596, "tụng": 1597, "qua.": 1598, "nghiệp": 1599, "64": 1600, "nhục": 1601, "83": 1602, "hộ": 1603, "13": 1604, "nhiệm.": 1605, "2,": 1606, "kết.": 1607, "tùy": 1608, "nhánh,": 1609, "phụ": 1610, "có);": 1611, "giữ": 1612, "đã": 1613, "181": 1614, "đau,": 1615, "khấu": 1616, "3": 1617, "dân,": 1618, "xấu": 1619, "tắm": 1620, "bồi": 1621, "loại;": 1622, "tìm": 1623, "đông": 1624, "vấn,": 1625, "35": 1626, "dỗ,": 1627, "ký;": 1628, "trường;": 1629, "120": 1630, "sang": 1631, "độc": 1632, "180": 1633, "họ;": 1634, "nguồn": 1635, "tộc": 1636, "sung.": 1637, "e)": 1638, "chữa;": 1639, "quyền.": 1640, "kiện,": 1641, "nữ,": 1642, "hỏng,": 1643, "đình,": 1644, "sản,": 1645, "nhập;": 1646, "55": 1647, "của": 1648, "dùng": 1649, "giao": 1650, "trùng": 1651, "thiếu": 1652, "164": 1653, "cho": 1654, "bar,": 1655, "52": 1656, "123": 1657, "175": 1658, "trả": 1659, "nhau": 1660, "hữu": 1661, "độ": 1662, "126": 1663, "thai,": 1664, "tuần": 1665, "tham": 1666, "sóc": 1667, "thích": 1668, "30": 1669, "xảy": 1670, "thưởng,": 1671, "mẹ": 1672, "tố": 1673, "162": 1674, "chống": 1675, "21": 1676, "51%": 1677, "50": 1678, "tiêu": 1679, "140": 1680, "công;": 1681, "59": 1682, "đồng": 1683, "cắt": 1684, "202": 1685, "họa": 1686, "vững": 1687, "chí": 1688, "hơn": 1689, "lương;": 1690, "chi": 1691, "thúc": 1692, "nuôi;": 1693, "bố": 1694, "chiếm": 1695, "cửa": 1696, "ủy": 1697, "trách.": 1698, "lãi": 1699, "lường": 1700, "giới;": 1701, "30%": 1702, "212": 1703, "thai;": 1704, "93,": 1705, "vị": 1706, "hồ": 1707, "khẩu": 1708, "xa,": 1709, "67": 1710, "mật": 1711, "chị,": 1712, "lợi": 1713, "hội.": 1714, "giờ,": 1715, "hẹp": 1716, "buộc": 1717, "xem": 1718, "lại.": 1719, "ăn,": 1720, "phúc": 1721, "41": 1722, "dạy": 1723, "147": 1724, "dựng;": 1725, "xâm": 1726, "nông": 1727, "thải.": 1728, "khi": 1729, "tuổi;": 1730, "lý,": 1731, "hiện": 1732, "cử;": 1733, "cửa;": 1734, "dời": 1735, "hàng": 1736, "đăng": 1737, "189,": 1738, "1c.": 1739, "141": 1740, "chức.": 1741, "mới": 1742, "lò;": 1743, "183": 1744, "ngũ": 1745, "10.": 1746, "quyết": 1747, "tại,": 1748, "trú": 1749, "cước": 1750, "nhân,": 1751, "cản": 1752, "khoản": 1753, "chuyên": 1754, "dài": 1755, "khác;": 1756, "đồng;": 1757, "thức": 1758, "gói": 1759, "tượng,": 1760, "niên;": 1761, "dành": 1762, "than": 1763, "thẩm": 1764, "hôm": 1765, "tra,": 1766, "đàm": 1767, "bào": 1768, "dưới": 1769, "122": 1770, "quỹ,": 1771, "kiếm": 1772, "trình,": 1773, "cắp,": 1774, "148": 1775, "trị,": 1776, "chấp.": 1777, "203": 1778, "ước.": 1779, "146": 1780, "sổ": 1781, "luận,": 1782, "hằng": 1783, "149": 1784, "miễn": 1785, "thảo": 1786, "trưng": 1787, "hại": 1788, "142": 1789, "biết;": 1790, "phạm": 1791, "cưỡng": 1792, "tra.": 1793, "bạch,": 1794, "gian,": 1795, "tự,": 1796, "thoại": 1797, "thân,": 1798, "gian": 1799, "mục": 1800, "nghỉ": 1801, "việc": 1802, "vệ.": 1803, "dệt,": 1804, "nhân;": 1805, "lặn": 1806, "hiểm": 1807, "29": 1808, "ăn": 1809, "90": 1810, "136": 1811, "mắc": 1812, "tịch": 1813, "vào": 1814, "ở": 1815, "thao,": 1816, "cơ": 1817, "minh": 1818, "lái": 1819, "cũng": 1820, "tái": 1821, "báo": 1822, "đảo;": 1823, "thu": 1824, "nhờ": 1825, "nghỉ,": 1826, "nghĩa": 1827, "hoảng": 1828, "cao": 1829, "g": 1830, "năm,": 1831, "hút": 1832, "nơi": 1833, "209": 1834, "minh.": 1835, "biệt,": 1836, "tiếp,": 1837, "việt": 1838, "nam,": 1839, "tạm": 1840, "đ)": 1841, "khả": 1842, "ban": 1843, "yếu,": 1844, "-": 1845, "105": 1846, "nhọc,": 1847, "thôi": 1848, "": 1849}