{"hoặc": 0, "đặt_hàng": 1, "thai_nhi": 2, "bệnh_lý": 3, "140": 4, "triệt_sản": 5, "biện_pháp": 6, "đàm_phán": 7, "sở_tại": 8, "xây_dựng": 9, "đặc_điểm": 10, "21": 11, "giữa": 12, "hủy": 13, "17": 14, "giúp": 15, "tiêu_chuẩn": 16, "vùng_xa": 17, "phụ_nữ": 18, "cách_thức": 19, "nơi": 20, "thương_tích": 21, "05": 22, "tàu_xe": 23, "cơ_thể": 24, "157": 25, "ổn_định": 26, "thuận_lợi": 27, "vị_trí": 28, "khung": 29, "hợp": 30, "mất_tích": 31, "chưa": 32, "lời_nói": 33, "chứng_cứ": 34, "hội_đồng_quản_trị": 35, "học": 36, "phí": 37, "xâm_phạm": 38, "diêm_nghiệp": 39, "làm_việc": 40, "dự_phòng": 41, "lọc": 42, "thủ_tướng": 43, "nhau": 44, "dẫn": 45, "để": 46, "bộ_luật": 47, "thời_tiết": 48, "thu_hút": 49, "đánh_bắt": 50, "khỏe_định_kỳ": 51, "71": 52, "sinh_sống": 53, "xi": 54, "nhất_định": 55, "giúp_đỡ": 56, "vật": 57, "nhà_nghỉ": 58, "sử_dụng": 59, "này": 60, "phụ_lục": 61, "giấy": 62, "195": 63, "dựa": 64, "giữ": 65, "thảo_luận": 66, "04": 67, "101": 68, "142": 69, "bệnh": 70, "phương_án": 71, "đây": 72, "triệu_tập": 73, "điều_ước": 74, "phạt": 75, "bằng": 76, "quán": 77, "161": 78, "theo_dõi": 79, "đại_diện": 80, "quyết_định": 81, "chính": 82, "tuân_thủ": 83, "kiến_thức": 84, "tiêu_hao": 85, "tự_quản": 86, "công_tâm": 87, "38": 88, "tương_tự": 89, "dịch_bệnh": 90, "hiv": 91, "phụ_cấp": 92, "tự_vệ": 93, "giao_kết": 94, "78": 95, "chỉ_đạo": 96, "lâm_nghiệp": 97, "khám": 98, "học_vấn": 99, "trục_lợi": 100, "công_bố": 101, "tiến_hành": 102, "ủy_quyền": 103, "177": 104, "tạm": 105, "can_thiệp": 106, "lộ_trình": 107, "lòng": 108, "gia_hạn": 109, "chất": 110, "203": 111, "chế_biến": 112, "183": 113, "điện_tử": 114, "diện": 115, "quốc_hội": 116, "hợp_tác_xã": 117, "tác_động": 118, "mức": 119, "đánh_giá": 120, "tuổi": 121, "hợp_pháp": 122, "03": 123, "155": 124, "tổng_số": 125, "hướng": 126, "35": 127, "đối_tượng": 128, "mất": 129, "117": 130, "mạnh": 131, "anh": 132, "nợ": 133, "hưởng": 134, "xác_định": 135, "cách": 136, "tạm_thời_sự": 137, "giải_quyết": 138, "phân_bố": 139, "chi": 140, "sự": 141, "dân_chủ": 142, "có_mặt": 143, "căn_cước": 144, "sự_cố": 145, "–": 146, "lao_động": 147, "bồi_thường": 148, "220": 149, "hứa_hẹn": 150, "vật_chất": 151, "thiện_chí": 152, "trợ_cấp": 153, "chủ_yếu": 154, "giới_hạn": 155, "thôi_việc": 156, "chờ": 157, "năng_lực": 158, "110": 159, "người_quản_lý": 160, "kinh_tế": 161, "dự_báo": 162, "khoa_học": 163, "bất_khả_kháng": 164, "sở_hữu_trí_tuệ": 165, "công_khai": 166, "lãi_suất": 167, "tuyên_bố": 168, "trung_thực": 169, "quỹ": 170, "thành": 171, "những": 172, "thuê_mướn": 173, "vai_trò": 174, "55": 175, "hiện_đại_hóa": 176, "dân_tộc": 177, "phát_triển": 178, "giao_dịch": 179, "bồi_dưỡng": 180, "niêm_yết": 181, "vì": 182, "đầu_tư": 183, "chủ_tịch": 184, "cố_ý": 185, "máy": 186, "tham_gia": 187, "đời_sống": 188, "lãnh_thổ": 189, "máy_móc": 190, "bảo_hộ_lao_động": 191, "197": 192, "365": 193, "đánh_bạc": 194, "nghệ_thuật": 195, "bạo_lực": 196, "129": 197, "cho": 198, "truy_cứu": 199, "a_khoản": 200, "hằng": 201, "gas": 202, "ban": 203, "chất_lượng": 204, "96": 205, "đồng": 206, "tạo": 207, "xác_lập": 208, "xét": 209, "người_bệnh": 210, "hiện_tại": 211, "ký_kết": 212, "chết_lưu": 213, "kề": 214, "chậm": 215, "tương_đương": 216, "54": 217, "chứng_minh": 218, "174": 219, "xem_xét": 220, "sơ_yếu": 221, "tôn_giáo": 222, "kể": 223, "điều_chỉnh": 224, "cộng_dồn": 225, "suy_giảm": 226, "khi": 227, "khác": 228, "quy_chế": 229, "chỉ_số": 230, "tình_dục": 231, "quy_hoạch": 232, "khiếu_nại": 233, "điều_động": 234, "sửa_đổi": 235, "nhất_trí": 236, "sẩy_thai": 237, "bar": 238, "136": 239, "88": 240, "ăn": 241, "mẫu_giáo": 242, "thành_viên": 243, "67": 244, "nội": 245, "giá": 246, "hàn": 247, "lại": 248, "thấp": 249, "phía": 250, "tất_cả": 251, "tự_do": 252, "trí_lực": 253, "trường_hợp": 254, "hàng_không": 255, "con_người": 256, "hòa_giải": 257, "35/2018": 258, "92/2015": 259, "đó": 260, "144": 261, "quốc_tế": 262, "198": 263, "hành_chính": 264, "tín_ngưỡng": 265, "gian_dối": 266, "tết_dương_lịch": 267, "109": 268, "hội_đồng": 269, "cá_nhân": 270, "công_nhận": 271, "khai_trình": 272, "từ_ngữ": 273, "nội_trợ": 274, "qua": 275, "vô_hiệu": 276, "cản_trở": 277, "lễ": 278, "135": 279, "thời_điểm": 280, "tình_trạng": 281, "dầu": 282, "bắt_buộc": 283, "nghỉ": 284, "kết_luận": 285, "công_đoàn": 286, "153": 287, "xuất_khẩu": 288, "tại": 289, "tỉnh": 290, "chữ_ký": 291, "hạt_nhân": 292, "bảo_hiểm_xã_hội": 293, "khẩn_cấp": 294, "đồng_ý": 295, "làm_vườn": 296, "thương_lượng": 297, "hóa": 298, "chiếm": 299, "đối_thoại": 300, "vượt": 301, "218": 302, "%": 303, "thành_phần": 304, "địa_chỉ": 305, "hộ": 306, "đường_bộ": 307, "luật_sĩ_quan": 308, "lý_lịch": 309, "góp": 310, "danh_dự": 311, "văn_phòng": 312, "thúc_đẩy": 313, "58": 314, "xoa_bóp": 315, "đe": 316, "58/2014": 317, "liên_kết": 318, "4": 319, "đủ": 320, "thu_hồi": 321, "hồi_phục": 322, "trang_bị": 323, "phương_thức": 324, "bản_thân": 325, "181": 326, "y_tế": 327, "khỏe": 328, "bắt_đầu": 329, "động_viên": 330, "có_thể": 331, "chung_điều": 332, "thiết_kế": 333, "hùng_vương": 334, "93": 335, "vi_phạm": 336, "tuyển_dụng": 337, "52": 338, "rộng_rãi": 339, "nặng": 340, "tội": 341, "uy_tín": 342, "45": 343, "nhận": 344, "2035": 345, "nhân_cách": 346, "dỡ": 347, "mà": 348, "trước": 349, "rõ": 350, "nhóm": 351, "bản_điện_tử": 352, "khả_năng": 353, "khu": 354, "217": 355, "chống": 356, "34": 357, "phạm_vi": 358, "giới": 359, "39": 360, "bãi_bỏ": 361, "chế_độ": 362, "bậc": 363, "được_việc": 364, "thời_hiệu": 365, "ban_hành": 366, "đạt": 367, "nhập_cảnh": 368, "trọn": 369, "tinh_thần": 370, "đi_lại": 371, "tư_cách_pháp_nhân": 372, "cử": 373, "đơn_vị": 374, "hộ_chiếu": 375, "một_nửa": 376, "14": 377, "116": 378, "92": 379, "108": 380, "tập": 381, "sinh_hoạt": 382, "nghỉ_việc": 383, "193": 384, "lương": 385, "ấn_định": 386, "kết_nối": 387, "khen_thưởng": 388, "tính_mạng": 389, "nguy_cơ": 390, "luật_tố_tụng_hình_sự": 391, "176": 392, "quyền_sở_hữu_trí_tuệ": 393, "công_cộng": 394, "văn_bằng": 395, "nguyên_liệu": 396, "tuần_trùng": 397, "thường": 398, "biểu_tượng": 399, "qh14": 400, "điều_tra": 401, "đi": 402, "lặp": 403, "h": 404, "độ": 405, "hệ_thống": 406, "3.3": 407, "kinh_doanh": 408, "sở_hữu": 409, "mở": 410, "kỷ_luật": 411, "năng_suất": 412, "29": 413, "giới_tính": 414, "mang": 415, "216": 416, ")": 417, "chuyển_đổi": 418, "trục_xuất": 419, "nhiều": 420, "khối_lượng": 421, "trở_ngại": 422, "than": 423, "bất_hợp_pháp": 424, "lập": 425, "so": 426, "phân_công": 427, "chương": 428, "công_nghệ_cao": 429, "tử_hình": 430, "hướng_dẫn": 431, "thị_trấn": 432, "phiếu": 433, "thuế_thu_nhập": 434, "áp_dụng": 435, "đồng_thời": 436, "204": 437, "dân_sự": 438, "miễn_nhiệm": 439, "“": 440, "hành_động": 441, "mong_muốn": 442, "cán": 443, "trên": 444, "giỗ": 445, "ảnh_hưởng": 446, "đường_hầm": 447, "ở": 448, "tay_nghề": 449, "án_tích": 450, "văn_bản": 451, "50": 452, "cung_cầu": 453, "điều_phối": 454, "nhà_trẻ": 455, "màu_da": 456, "kiến_nghị": 457, "danh_sách": 458, "nâng": 459, "thì_có": 460, "xem": 461, "liên_hệ": 462, "lớp": 463, "án_treo": 464, "công_chức": 465, "hàng": 466, "văn_minh": 467, "thống_kê": 468, "56": 469, "31": 470, "mục_đích": 471, "ma_túy": 472, "địch_họa": 473, "công_nhân": 474, "59": 475, "ban_nhân_dân": 476, "205": 477, "suốt": 478, "dưới": 479, "chuyên_gia": 480, "179": 481, "8": 482, "thẩm_quyền": 483, "chính_kiến": 484, "hủy_hoại": 485, "cơ_cấu": 486, "nghỉ_hưu": 487, "giải_thành": 488, "hoạt_động": 489, "tù": 490, "đầu_mối": 491, "nhằm": 492, "cuộc": 493, "chia": 494, "89": 495, "97": 496, "đình_công": 497, "tính": 498, "vững": 499, "2021": 500, "171": 501, "căn_cứ": 502, "giám_đốc": 503, "hải_đảo": 504, "tham_vấn": 505, "thương_mại": 506, "thời_vụ": 507, "chỉ": 508, "chính_sách": 509, "166": 510, "mới": 511, "bào_chữa": 512, "chiến_thắng": 513, "thăm_dò": 514, "đe_dọa": 515, "văn_hóa": 516, "cai_nghiện": 517, "tìm_hiểu": 518, "quấy_rối": 519, "làm_chứng": 520, "chuẩn_bị": 521, "hiệu_quả": 522, "huyện": 523, "02": 524, "chung": 525, "liên_tục": 526, "nặng_nhọc": 527, "tiền_lương_thực": 528, "27": 529, "không": 530, "gắn": 531, "địa_bàn": 532, "thỏa_thuận": 533, "đều": 534, "vận_tải": 535, ".": 536, "chữa": 537, "151": 538, "điều_khoản": 539, "82": 540, "lấy": 541, "nào": 542, "5": 543, "thân_nhân": 544, "trung_cấp": 545, "41": 546, "dầu_khí": 547, "vốn_điều_lệ": 548, "thanh_tra": 549, "giấy_tờ": 550, "chịu": 551, "chủng_tộc": 552, "3": 553, "cha": 554, "mắc": 555, "đề_nghị": 556, "dụ_dỗ": 557, "hôn_nhân": 558, "tự_nguyện": 559, "36": 560, "giải_thể": 561, "nam": 562, "hợp_lệ": 563, "nêu": 564, "vệ_sinh": 565, "lôi_kéo": 566, "cao_tần": 567, "10/2012": 568, "khu_vực": 569, "77": 570, "nhà_nước": 571, "hà_nội": 572, "thời_giá": 573, "phúc_lợi": 574, "74": 575, "/": 576, "143": 577, "liên_minh": 578, "80": 579, "biểu_quyết": 580, "nhân_viên": 581, "trình_độ": 582, "đòi_hỏi": 583, "tiền": 584, "dùng": 585, "tết": 586, "như": 587, "199": 588, "trung_ương": 589, "169": 590, "10": 591, "sẽ": 592, "196": 593, "hài_hòa": 594, "hay": 595, "123": 596, "lợi_ích": 597, "con_đẻ": 598, "nấu": 599, "đạo_đức": 600, "điều_trị": 601, "vào": 602, "bóc_lột": 603, "bảo_hiểm_y_tế": 604, "209": 605, "phát_huy": 606, "112": 607, "trường": 608, "tiêu_chí": 609, "chuyển": 610, "thâm_niên": 611, "152": 612, "sinh": 613, "kích_động": 614, "vợ": 615, "bị": 616, "từng": 617, "tương_ứng": 618, "64": 619, "khấu_trừ": 620, "khắc_phục": 621, "cơ_quan_chuyên_môn": 622, "tôn_chỉ": 623, "quyền_sở_hữu": 624, "44": 625, "quốc_gia": 626, "hiệu_lực": 627, "giam": 628, "dự_kiến": 629, "87": 630, "coi": 631, "6": 632, "107": 633, "chào_bán": 634, "tán_thành": 635, "giải_viên": 636, "điều_hành": 637, "đang": 638, "buộc": 639, "118": 640, "215": 641, "phiên": 642, "công_an": 643, "âm_lịch": 644, "cũ": 645, "còn": 646, "việc": 647, "61": 648, "chế_xuất": 649, "g": 650, "145": 651, "e_khoản": 652, "cần": 653, "cắt_giảm": 654, "an_toàn": 655, "danh_nghĩa": 656, "phối_hợp": 657, "họ": 658, "76": 659, "mua": 660, "168": 661, "hữu_hạn": 662, "đình_chỉ": 663, "nhưng": 664, "nguồn_gốc": 665, "ngày_trước": 666, "thuế": 667, "cấp_bách": 668, "lệnh": 669, "thợ": 670, "bảng_kê": 671, "thỏa_đáng": 672, "tình_hình": 673, "mùa_vụ": 674, "nhẹ": 675, "tùy": 676, "cải_thiện": 677, "quá_cảnh": 678, "liền": 679, "ruột": 680, "cắt": 681, "xã_hội_chủ_nghĩa_việt_nam": 682, "nhân_thân": 683, "trao_đổi": 684, "biên_bản": 685, "tỷ_lệ": 686, "thay_thế": 687, "đặc_biệt": 688, "102": 689, "tìm": 690, "cần_thiết": 691, "toàn": 692, "bộ": 693, "chất_nổ": 694, "201": 695, "ép_buộc": 696, "cơ_sở_tại": 697, "tên": 698, "tài_trợ": 699, "cơ_hội": 700, "góp_ý": 701, "kiêm_nhiệm": 702, "chính_đáng": 703, "thuộc": 704, "gia_công": 705, "tối_thiểu": 706, "công_việc": 707, "khuyến_nghị": 708, "214": 709, "lĩnh_vực": 710, "lãi": 711, "giám_định": 712, "chị": 713, "đồng_thuận": 714, "thực_hành": 715, "134": 716, "nghỉ_gộp": 717, "tái_phạm": 718, "tố_cáo": 719, "suy_thoái": 720, "ngoại_tệ": 721, "206": 722, "trong": 723, "quảng_cáo": 724, "cam_kết": 725, "thay": 726, "toàn_thể": 727, "tòa_án": 728, "nửa": 729, "tương_quan": 730, "nhân_lực": 731, "nhiệm_kỳ": 732, "khoán": 733, "chủ_nhiệm": 734, "62": 735, "tổ_chức": 736, "24": 737, "(": 738, "chấp_hành": 739, "cụ_thể": 740, "xuất_cảnh": 741, "giờ": 742, "bảo_vệ": 743, "sa_thải": 744, "giải_thích": 745, "xử_phạt": 746, "gặp": 747, "hư_hỏng": 748, "thổi": 749, "66": 750, "bất_kỳ": 751, "rủi_ro": 752, "xã_viên": 753, "học_phí": 754, "chứng_từ": 755, "tuyển": 756, "tình_huống": 757, "định_mức": 758, "khó_khăn": 759, "thủ_đoạn": 760, "chi_tiết": 761, "hiến_pháp": 762, "gia_nhập": 763, "khuyến_khích": 764, "kết_hợp": 765, "147": 766, "08": 767, "đa_dạng": 768, "giải_pháp": 769, "tiêu_dùng": 770, "trình_tự": 771, "nghiện": 772, "hạn": 773, "bình_phục": 774, "tập_thể": 775, "thiết_bị": 776, "28": 777, "giản_đơn": 778, "lợi": 779, "năm": 780, "rõ_ràng": 781, "xa": 782, "giải_lao": 783, "thi": 784, "cung": 785, "công": 786, "khuyết_tật": 787, "kia": 788, "hành6": 789, "hút_thai": 790, "bên": 791, "số_lượng": 792, "tiếp_xúc": 793, "nguồn": 794, "cập_nhật": 795, "cao": 796, "ngoài": 797, "đặt": 798, "phương_tiện": 799, "trung_gian": 800, "phân_loại": 801, "bạc": 802, "nếu": 803, "ủy": 804, "ngay": 805, "211": 806, "địa_điểm": 807, "da": 808, "biển": 809, "hàng_hải": 810, "nhanh_chóng": 811, "bản": 812, "mời": 813, "quốc_khánh": 814, "theo": 815, "thư_ký": 816, "lặn": 817, "cồn": 818, "84/2015": 819, "mặc_dù": 820, "trưng_cầu": 821, "xuống": 822, "xác_nhận": 823, "thang": 824, "đương_nhiên": 825, "148": 826, "32": 827, "160": 828, "212": 829, "rút": 830, "bảo_trì": 831, "thiệt_hại": 832, "vác": 833, "đối_với": 834, "kết_quả": 835, "coi_trọng": 836, "gặp_gỡ": 837, "phá_sản": 838, "trật_tự": 839, "119": 840, "60": 841, "đông": 842, "phạm": 843, ",": 844, "hiểu": 845, "nông": 846, "thấy": 847, "cung_ứng": 848, "ốm_đau": 849, "100": 850, "thẻ": 851, "dương_lịch": 852, "bản_sao": 853, "tình_tiết": 854, "170": 855, "tranh_chấp": 856, "đối_tác": 857, "bộ_luật_hình_sự": 858, "25": 859, "37": 860, "79": 861, "thực_tế": 862, "lựa_chọn": 863, "tuần": 864, "địa_phương": 865, "đẻ": 866, "nội_dung": 867, "đầu_tiên": 868, "đào_tạo": 869, "thiết_lập": 870, "đặc_thù": 871, "48": 872, "01": 873, "kỳ": 874, "nghĩa_vụ_quân_sự": 875, "bộ_phận": 876, "9": 877, "tai_nạn": 878, "thỏa": 879, "ý_kiến": 880, "47": 881, "chức_năng": 882, "dân_quân": 883, "chủ_sở_hữu": 884, "hình_sự": 885, "63": 886, "cai_thầu": 887, "tin_học": 888, "quy_chuẩn": 889, "hoàn_trả": 890, "chi_tiêu": 891, "tài_chính": 892, "tồn_tại": 893, "ban_trọng_tài": 894, "trực_thuộc": 895, "đăng_ký": 896, "tiến_bộ": 897, "nảy_sinh": 898, "mở_rộng": 899, "bà": 900, "bờ": 901, "sớm": 902, "do": 903, "bổ_nhiệm": 904, "mẹ": 905, "thiên_tai": 906, "quốc_phòng": 907, "lịch": 908, "đơn_phương": 909, "quản_gia": 910, "thì": 911, "tham_ô": 912, "ban_đêm": 913, "06": 914, "già": 915, "104": 916, "91": 917, "bảo_trợ": 918, "2026": 919, "luật_sư": 920, "điểm": 921, "ốm": 922, "16": 923, "chức_danh": 924, "chỉ_định": 925, "nghề_nghiệp": 926, "30": 927, "23": 928, "độc_hại": 929, "189": 930, "thu_nhập": 931, "185": 932, "sức_lao_động": 933, "ngư_nghiệp": 934, "nhận_thức": 935, "loại_trừ": 936, "nghiêm_trọng": 937, "nhiệm_vụ": 938, "biết": 939, "công_dân": 940, "quyền_lợi": 941, "sản_phẩm": 942, "chính_sách_xã_hội": 943, "tiền_lương": 944, "162": 945, "99": 946, "công_nghệ": 947, "kỹ_thuật": 948, "kỹ_năng": 949, "ngang": 950, "156": 951, "chủ": 952, "thời_giờ": 953, "kế_hoạch": 954, "lường": 955, "ngược_đãi": 956, "đột_xuất": 957, "thường_trực": 958, "quy_định": 959, "85": 960, "quản_lý": 961, "ông": 962, "chính_thức": 963, "121": 964, "sòng": 965, "nhu_cầu": 966, "số": 967, "từ": 968, "ban_ngày": 969, "ngoại": 970, "phường": 971, "thực_hiện": 972, "hoàn_thành": 973, "tết_âm_lịch": 974, "328": 975, "chu_kỳ": 976, "120": 977, "lừa_gạt": 978, "90": 979, "hành_kinh": 980, "208": 981, "xử_lý": 982, "danh_mục": 983, "cơ_sở": 984, "tự_quyết": 985, "chấm_dứt": 986, "đường": 987, "từ_chối": 988, "cổ_phần": 989, "nghe": 990, "đã": 991, "thông_tin": 992, "trẻ": 993, "nguyên_lương": 994, "thai": 995, "tính_chất": 996, "làm": 997, "sơ_cấp": 998, "nuôi": 999, "huy_động": 1000, "phức_tạp": 1001, "164": 1002, "cưỡng_bức": 1003, "đề_cử": 1004, "minh_bạch": 1005, "cao_tuổi": 1006, "tố_tụng_hình_sự": 1007, "tuân": 1008, "điện": 1009, "sao": 1010, "130": 1011, "cấm": 1012, "173": 1013, "tham_khảo": 1014, "phòng": 1015, "kinh_phí": 1016, "thử": 1017, "ngừng": 1018, "kèm": 1019, "đóng_cửa": 1020, "vbhn-vpqh": 1021, "trì_hoãn": 1022, "riêng": 1023, "rượu": 1024, "0,7": 1025, "liên_quan": 1026, "thất_nghiệp": 1027, "dệt": 1028, "đường_hàng_không": 1029, "được": 1030, "sai": 1031, "thủy_sản": 1032, "ra": 1033, "luật_giáo_dục": 1034, "vẫn": 1035, "tháng": 1036, "kiểm_tra": 1037, "83": 1038, "karaoke": 1039, "sang": 1040, "thị_trường": 1041, "thương_binh": 1042, "cứ": 1043, "công_tác": 1044, "106": 1045, "công_nghiệp": 1046, "bỏ": 1047, "bình_thường": 1048, "thủy": 1049, "trích": 1050, "hội_đồng_nhân_dân": 1051, "trừ": 1052, "địch": 1053, "giám_sát": 1054, "chết": 1055, "phá_thai": 1056, "sinh_lý": 1057, "cung_cấp": 1058, "đa_số": 1059, "định_kỳ": 1060, "ưu_đãi": 1061, "tới": 1062, "hạn_chế": 1063, "cơ_chế": 1064, "duy_trì": 1065, "nông_nghiệp": 1066, "ngân_hàng": 1067, "lần": 1068, "giáo_dưỡng": 1069, "ghi": 1070, "đình_công_điều": 1071, "300": 1072, "bớt": 1073, "việc_làm": 1074, "sức_khỏe": 1075, "sóng": 1076, "hỏa_hoạn": 1077, "vũ_trường": 1078, "72": 1079, "111": 1080, "nguyên_tắc": 1081, "đơn_giá": 1082, "trù_dập": 1083, "k": 1084, "thành_phố": 1085, "nỗ_lực": 1086, "nhà_thầu": 1087, "nhà": 1088, "sự_kiện": 1089, "trụ_sở": 1090, "điều_kiện": 1091, "94": 1092, "chủ_nhật": 1093, "thực_văn_bản": 1094, "207": 1095, "phần": 1096, "dữ_liệu": 1097, "trưởng": 1098, "ngày": 1099, ":": 1100, "và": 1101, "quyền_hạn": 1102, "thể_trạng": 1103, "hưu_trí": 1104, "210": 1105, "thông_báo": 1106, "em": 1107, "một_số": 1108, "124": 1109, "gửi": 1110, "nữ": 1111, "quản_lý_nhà_nước": 1112, "cấp": 1113, "180": 1114, "hình_thức": 1115, "nắm": 1116, "công_cụ": 1117, "bảo_dưỡng": 1118, "26": 1119, "thể_thức": 1120, "trình_tự_do": 1121, "sinh_sản": 1122, "thu": 1123, "mặt": 1124, "lên": 1125, "hưu": 1126, "thuê": 1127, "trả_chậm": 1128, "học_tập": 1129, "mọi": 1130, "73": 1131, "kim_loại": 1132, "đứng": 1133, "nghỉ_ngơi": 1134, "15": 1135, "biến_động": 1136, "chi_nhánh": 1137, "khoản": 1138, "độc_lập": 1139, "ca": 1140, "bảo_hiểm": 1141, "thỏa_ước": 1142, "gây": 1143, "132": 1144, "tự_tạo": 1145, "lực_lượng": 1146, "đối_xử": 1147, "chấp_thuận": 1148, "i": 1149, "thứ": 1150, "sổ": 1151, "202": 1152, "giày": 1153, "159": 1154, "chi_trả": 1155, "báo_cáo": 1156, "18": 1157, "tiên_tiến": 1158, "dụng_cụ": 1159, "hết": 1160, "không_thể": 1161, "trung_bình": 1162, "trực_tiếp": 1163, "182": 1164, "nhập_ngũ": 1165, "sự_nghiệp": 1166, "86": 1167, "bảo_đảm": 1168, "điều_dưỡng": 1169, "vật_liệu": 1170, "giáo_dục": 1171, "gộp": 1172, "đến": 1173, "hình_phạt": 1174, "46": 1175, "giấy_phép": 1176, "chuyên_môn": 1177, "bình_đẳng": 1178, "thống_nhất": 1179, "122": 1180, "hóa_chất": 1181, "giao": 1182, "nhờ": 1183, "dập": 1184, "nước": 1185, "tăng_trưởng": 1186, "đơn": 1187, "lợi_dụng": 1188, "vật_tư": 1189, "kể_cả": 1190, "trái": 1191, "dự_liệu": 1192, "131": 1193, "đền_bù": 1194, "tìm_kiếm": 1195, "thôi_cử": 1196, "ngày_tháng": 1197, "đầy_đủ": 1198, "xóa": 1199, "nhục_mạ": 1200, "thể_thao": 1201, "lúc": 1202, "53": 1203, "giải_trình": 1204, "viên": 1205, "dọa": 1206, "bao_gồm": 1207, "hơn": 1208, "thường_xuyên": 1209, "07": 1210, "bố_trí": 1211, "thể_hiện": 1212, "quốc_tịch": 1213, "cùng": 1214, "kết_thúc": 1215, "nghỉ_tính": 1216, "175": 1217, "188": 1218, "thông_qua": 1219, "hỗ_trợ": 1220, "thu_hẹp": 1221, "hầm_lò": 1222, "công_trình": 1223, "bởi": 1224, "d": 1225, "139": 1226, "thời_gian": 1227, "24/24": 1228, "chi_phí": 1229, "cuộc_sống": 1230, "phát_hiện": 1231, "trình": 1232, "141": 1233, "thiếu": 1234, "vốn": 1235, "khủng_hoảng": 1236, "|_xác": 1237, "xảy": 1238, "a": 1239, "tổ": 1240, "liên_đoàn": 1241, "sau": 1242, "thao_túng": 1243, "chọn": 1244, "ký_quỹ": 1245, "báo": 1246, "11": 1247, "con": 1248, "giá_trị": 1249, "bầu": 1250, "đúng": 1251, "cho_phép": 1252, "hệ_số": 1253, "13": 1254, "không_trung_thực": 1255, "giảm": 1256, "bộ_trưởng": 1257, "công_ty": 1258, "tập_huấn": 1259, "xã": 1260, "nghĩa_vụ": 1261, "của": 1262, "xã_hội": 1263, "cả": 1264, "labor_law": 1265, "dành": 1266, "rằng": 1267, "tối_đa": 1268, "mối": 1269, "hoàn_cảnh": 1270, "vận_chuyển": 1271, "hôm": 1272, "194": 1273, "lỗi": 1274, "hoãn": 1275, "nguyên": 1276, "hậu_quả": 1277, "viễn_thông": 1278, "lứa": 1279, "103": 1280, "đổi": 1281, "nghề": 1282, "việt_nam": 1283, "cộng_hòa": 1284, "-": 1285, "75": 1286, "184": 1287, "vùng": 1288, "thành_lập": 1289, "hiểu_biết": 1290, "ký": 1291, "thai_sản": 1292, "lý_do": 1293, "đất": 1294, "thêm": 1295, "có": 1296, "cư_trú": 1297, "146": 1298, "qh13": 1299, "tôn_trọng": 1300, "người": 1301, "c": 1302, "163": 1303, "133": 1304, "tiền_mặt": 1305, "về": 1306, "nghiên_cứu": 1307, "chính_phủ": 1308, "trách_nhiệm": 1309, "213": 1310, "trọng_tài": 1311, "trở_lại": 1312, "kỳ_hạn": 1313, "tăng": 1314, "dạy": 1315, "bầu_cử": 1316, "1": 1317, "chia_sẻ": 1318, "đóng": 1319, "68": 1320, "buồng_tắm": 1321, "chuyên_nghiệp": 1322, "tiếp_cận": 1323, "tổn_thương": 1324, "gồm": 1325, "ngắn": 1326, "hồ_sơ": 1327, "thời_hạn": 1328, "chồng": 1329, "ủy_ban_nhân_dân": 1330, "quan_hệ": 1331, "thể_lực": 1332, "125": 1333, "thuốc_lá": 1334, "kéo_dài": 1335, "trẻ_em": 1336, "miễn": 1337, "phải": 1338, "kinh_nghiệm": 1339, "quân_nhân": 1340, "dự_thảo": 1341, "chuyên_ngành": 1342, "cổ_truyền": 1343, "gọi": 1344, "nghiêm_cấm": 1345, "khoảng": 1346, "bệnh_tâm_thần": 1347, "thành_niên": 1348, "192": 1349, "giám_hộ": 1350, "hai": 1351, "nhất": 1352, "thông_điệp": 1353, "dễ": 1354, "mức_độ": 1355, "bán": 1356, "127": 1357, "187": 1358, "thi_hành": 1359, "”": 1360, "khai_thác": 1361, "quá": 1362, "178": 1363, "kế_tiếp": 1364, "hang_động": 1365, "suy_yếu": 1366, "nghiệp_vụ": 1367, "lưu_trữ": 1368, "vấn_đề": 1369, "mục": 1370, "yêu_cầu": 1371, "ngăn_ngừa": 1372, "thiết_chế": 1373, "thuận_khoản": 1374, "gia_tăng": 1375, "nhân_phẩm": 1376, "hải_sản": 1377, "vùng_sâu": 1378, "nhiễm": 1379, "thanh_toán": 1380, "với": 1381, "trò_chơi": 1382, "7": 1383, "khí": 1384, "172": 1385, "doanh_nghiệp": 1386, "đáp_ứng": 1387, "chỗ": 1388, "phút": 1389, "bình_quân": 1390, "cán_bộ": 1391, "chủ_trì": 1392, "lãnh_đạo": 1393, "di_dời": 1394, "42": 1395, "cơ_quan": 1396, "ngành": 1397, "giúp_việc": 1398, "nguyện_vọng": 1399, "họp": 1400, "phi_chính_phủ": 1401, "đột_ngột": 1402, "thưởng": 1403, "cầu": 1404, "40": 1405, "hỏng": 1406, "sơ_suất": 1407, "quá_trình": 1408, "nộp": 1409, "biên_giới": 1410, "cũng": 1411, "viên_chức": 1412, "mình": 1413, "cao_đẳng": 1414, "22": 1415, "70": 1416, "quy_phạm_pháp_luật": 1417, "là": 1418, "105": 1419, "đất_nước": 1420, "vũ_lực": 1421, "giải": 1422, "công_bằng": 1423, "bị_đơn_phương": 1424, "lý_do_đó": 1425, "lái_xe": 1426, "cách_mạng": 1427, "chương_trình": 1428, "chủ_động": 1429, "kịp_thời": 1430, "vụ_việc": 1431, "tốc_độ": 1432, "may": 1433, "sửa_chữa": 1434, "bia": 1435, "điều_lệ": 1436, "tự_ý": 1437, "xuất_trình": 1438, "tiết_lộ": 1439, "khách_sạn": 1440, "hợp_tác": 1441, "trộm_cắp": 1442, "dây_chuyền": 1443, "165": 1444, "đường_sắt": 1445, "mỗi": 1446, "mua_bán": 1447, "nhân_dân": 1448, "167": 1449, "thể_dục": 1450, "51": 1451, "muốn": 1452, "trở": 1453, "115": 1454, "19": 1455, "ứng_dụng": 1456, "137": 1457, "158": 1458, "phù_hợp": 1459, "chấp_nhận": 1460, "luật": 1461, "lâm": 1462, "phát_sinh": 1463, "biểu_linh_hoạt": 1464, "bức_xạ": 1465, "ít_nhất": 1466, "các": 1467, "trung_học": 1468, "tắm_hơi": 1469, "lương_tính": 1470, ";": 1471, "thủ_tục": 1472, "gia_súc": 1473, "xấu": 1474, "sáng": 1475, "e": 1476, "tạm_thời": 1477, "toàn_bộ": 1478, "vô_tư": 1479, "thay_đổi": 1480, "138": 1481, "kết_án": 1482, "yếu_tố": 1483, "219": 1484, "chuyên_trách": 1485, "tùy_thân": 1486, "tạm_ứng": 1487, "nạo": 1488, "tài_sản": 1489, "trả": 1490, "20": 1491, "kết_hôn": 1492, "đình_công_bằng": 1493, "xuất_phát": 1494, "tiếp_tục": 1495, "thoát": 1496, "ưu_tiên": 1497, "tài_khoản": 1498, "đầu": 1499, "vắng_mặt": 1500, "quyền": 1501, "quốc_dân": 1502, "bảng": 1503, "nội_quy": 1504, "dự_án": 1505, "tư_vấn": 1506, "khách_quan": 1507, "49": 1508, "33": 1509, "kê_khai": 1510, "126": 1511, "trái_ý_muốn": 1512, "bổ_sung": 1513, "quy_trình": 1514, "trở_thành": 1515, "đánh_đập": 1516, "đợt": 1517, "191": 1518, "150": 1519, "hiện": 1520, "hợp_đồng": 1521, "quan_tâm": 1522, "pháp_lý": 1523, "69": 1524, "200": 1525, "loại_hình": 1526, "84": 1527, "tài_liệu": 1528, "hát": 1529, "sản_xuất": 1530, "b": 1531, "113": 1532, "tổn_hại": 1533, "sáp_nhập": 1534, "sức": 1535, "loại": 1536, "phân_biệt": 1537, "pháp_luật": 1538, "mức_sống": 1539, "57": 1540, "chuyển_nhượng": 1541, "sắp_xếp": 1542, "tạm_hoãn": 1543, "186": 1544, "hòa": 1545, "tách": 1546, "2": 1547, "bản_chính": 1548, "khỏi": 1549, "bí_mật": 1550, "giết_mổ": 1551, "98": 1552, "09": 1553, "bữa": 1554, "hại": 1555, "tránh": 1556, "thông_thường": 1557, "buồng": 1558, "nền": 1559, "con_nuôi": 1560, "luật_tố_tụng_dân_sự": 1561, "tổng": 1562, "vùng_cao": 1563, "cơ_yếu": 1564, "thảm_họa": 1565, "154": 1566, "đúc": 1567, "nội_bộ": 1568, "một": 1569, "phòng_ngừa": 1570, "dịch_vụ": 1571, "xác_minh": 1572, "hành_nghề": 1573, "65": 1574, "tăng_cường": 1575, "114": 1576, "an_ninh": 1577, "128": 1578, "đ": 1579, "tiếp_nhận": 1580, "nước_ngoài": 1581, "149": 1582, "tự": 1583, "81": 1584, "43": 1585, "quân_đội": 1586, "95": 1587, "chứng_chỉ": 1588, "nguy_hiểm": 1589, "hành_vi": 1590, "190": 1591, "2028": 1592, "đưa": 1593, "khiển_trách": 1594, "định_đoạt": 1595, "12": 1596, "gói_thầu": 1597, "chăm_sóc": 1598, "bản_án": 1599, "trả_thù": 1600, "xổ_số": 1601, "họa": 1602, "lê_quang": 1603, "phá": 1604, "điều": 1605, "gia_đình": 1606, "điều_khiển": 1607, "cách_chức": 1608, "công_trường": 1609, "bù": 1610, "": 1611}