{"150%;": 0, "đất,": 1, "do": 2, "tế,": 3, "64": 4, "bia,": 5, "đoàn": 6, "bộ": 7, "giờ,": 8, "ngày;": 9, "đàm": 10, "41": 11, "nổ;": 12, "lại,": 13, "bồi": 14, "đào": 15, "duy": 16, "tệ.": 17, "thai;": 18, "i)": 19, "tế": 20, "khoảng": 21, "nỗ": 22, "mại.": 23, "làm;": 24, "đốc": 25, "làm,": 26, "vác,": 27, "dù": 28, "trưởng": 29, "ngăn": 30, "thảm": 31, "109": 32, "1c.": 33, "ràng": 34, "sòng": 35, "09": 36, "kỳ.": 37, "thân,": 38, "khẩn": 39, "ứng": 40, "ngày,": 41, "nạn,": 42, "trả,": 43, "dục": 44, "quán": 45, "201": 46, "tạo": 47, "kể": 48, "thuật;": 49, "4.": 50, "dứt": 51, "87": 52, "cửa.": 53, "chiếm": 54, "chế": 55, "nguyện": 56, "sao": 57, "113": 58, "mình.": 59, "đoàn.": 60, "đồng.": 61, "2,": 62, "thai": 63, "dạy,": 64, "quyền": 65, "tết.": 66, "thoại:": 67, "trên.": 68, "vệ.": 69, "126": 70, "07": 71, "219": 72, "71": 73, "thư": 74, "tìm": 75, "khí": 76, "dùng,": 77, "ngày:": 78, "1": 79, "động": 80, "85": 81, "sống": 82, "tác,": 83, "nghiệp,": 84, "bất": 85, "lương;": 86, "7,": 87, "101": 88, "khảo,": 89, "rãi": 90, "giết": 91, "h)": 92, "mới": 93, "ngược": 94, "thêm": 95, "mới;": 96, "trái": 97, "ngày.": 98, "thải.": 99, "lớp,": 100, "132": 101, "học;": 102, "thường.": 103, "bức": 104, "thắng:": 105, "chất": 106, "cá": 107, "149": 108, "0,7": 109, "xâm": 110, "lặn;": 111, "họ": 112, "tổng": 113, "dân.": 114, "ty": 115, "thay": 116, "tượng": 117, "nghỉ": 118, "liệu": 119, "khánh": 120, "mở": 121, "hoạch,": 122, "“điều": 123, "lý": 124, "2028": 125, "điệp": 126, "tắm": 127, "luật;": 128, "nghệ:": 129, "nhiệm": 130, "nếu": 131, "kia.": 132, "dầu;": 133, "về": 134, "cầu": 135, "dưỡng": 136, "biển,": 137, "mời": 138, "lương,": 139, "đúc,": 140, "dời": 141, "36": 142, "trạng": 143, "lập,": 144, "tỉnh,": 145, "1a,": 146, "rằng": 147, "cửa": 148, "nghệ": 149, "bị": 150, "ngoại": 151, "ích": 152, "ngơi,": 153, "nước.": 154, "giản": 155, "chết": 156, "tế.": 157, "thanh": 158, "1.": 159, "chỉ,": 160, "di": 161, "loại,": 162, "tiếp.": 163, "c": 164, "tục": 165, "thực.": 166, "dự,": 167, "đ": 168, "xuống": 169, "nguy": 170, "nhu": 171, "149,": 172, "kháng": 173, "c)": 174, "ngoại,": 175, "triển": 176, "chết:": 177, "133": 178, "vụ;": 179, "giữa": 180, "có": 181, "nộp": 182, "202": 183, "lái": 184, "đình,": 185, "giỗ": 186, "xây": 187, "52": 188, "lọc": 189, "vệ": 190, "hàng.": 191, "năm.": 192, "buộc,": 193, "128": 194, "ký.": 195, "tháng,": 196, "tháng;": 197, "điểm,": 198, "nông,": 199, "chấm": 200, "tần;": 201, "190": 202, "đủ;": 203, "ngắn": 204, "84/2015/qh13": 205, "cưỡng": 206, "biển;": 207, "hỏa": 208, "ngột": 209, "tra": 210, "3": 211, "2021.": 212, "nam;": 213, "cản": 214, "193": 215, "sống,": 216, "nguyên": 217, "85%": 218, "thành,": 219, "gỡ": 220, "tuân": 221, "hậu": 222, "thiệp,": 223, "phạm": 224, "tâm.": 225, "đầy": 226, "lượng": 227, "họa,": 228, "bậc,": 229, "11": 230, "việc.": 231, "167": 232, "103": 233, "35": 234, "lợi": 235, "đẳng,": 236, "bán": 237, "63": 238, "nghiệm": 239, "chiến": 240, "con,": 241, "khiển": 242, "thân.": 243, "sở.": 244, "độ": 245, "d": 246, "công": 247, "12.": 248, "(ngày": 249, "cồn,": 250, "đó;": 251, "hiện": 252, "thích": 253, "bên": 254, "lãi": 255, "sản;": 256, "218": 257, "gọi": 258, "10": 259, "100%": 260, "bù": 261, "nhận": 262, "quyết": 263, "tử;": 264, "thưởng,": 265, "hạt": 266, "do,": 267, "152": 268, "cụ": 269, "cầu,": 270, "gồm": 271, "quy": 272, "sửa": 273, "thời;": 274, "tình": 275, "hao": 276, "viên;": 277, "có);": 278, "loại;": 279, "cập": 280, "hiệu": 281, "nại,": 282, "16": 283, "hẹp": 284, "lừa": 285, "tập,": 286, "phân": 287, "9": 288, "119": 289, "hiện.": 290, "ngơi": 291, "nạn": 292, "cùng": 293, "thuật": 294, "cử;": 295, "vững": 296, "ước,": 297, "hồ": 298, "quyền;": 299, "mới.": 300, "sau:": 301, "phận": 302, "yết": 303, "quyết,": 304, "riêng,": 305, "tắc": 306, "xa,": 307, "18": 308, "thuật,": 309, "đạt": 310, "hải,": 311, "tra.": 312, "giới,": 313, "trú": 314, "án.": 315, "209": 316, "81%": 317, "những": 318, "khai,": 319, "127": 320, "nghề;": 321, "kề": 322, "194": 323, "102": 324, "116": 325, "lò;": 326, "yếu": 327, "giúp": 328, "chế,": 329, "trò": 330, "hỏi": 331, "vườn": 332, "chữa": 333, "đ,": 334, "trả": 335, "huy": 336, "g)": 337, "4,": 338, "cán,": 339, "chức;": 340, "đông": 341, "theo": 342, "doanh,": 343, "xem": 344, "đi": 345, "tử": 346, "cả": 347, "biết.": 348, "họ;": 349, "hải": 350, "166": 351, "mức": 352, "lưu": 353, "đoạt": 354, "110": 355, "kéo": 356, "xử": 357, "217": 358, "205": 359, "đợt": 360, "hôn:": 361, "lực;": 362, "chối.": 363, "hầm;": 364, "quỹ,": 365, "55.": 366, "nhằm": 367, "khung": 368, "nhật,": 369, "tối": 370, "phức": 371, "tuần": 372, "và": 373, "quan,": 374, "sắp": 375, "khai": 376, "đi,": 377, "hạn;": 378, "tuần.": 379, "nền": 380, "quản": 381, "lương": 382, "dự;": 383, "tin": 384, "tiếp": 385, "sở,": 386, "đánh": 387, "vụ,": 388, "53": 389, "để": 390, "chết.": 391, "chi": 392, "dồn": 393, "mình": 394, "giữ,": 395, "ăn": 396, "ngoài.": 397, "buộc;": 398, "dựa": 399, "46": 400, "nhi.": 401, "phủ": 402, "đòi": 403, "chuẩn,": 404, "kiêm": 405, "lên,": 406, "chữa;": 407, "chất;": 408, "đứng": 409, "uy": 410, "phù": 411, "58/2014/qh13": 412, "mọi": 413, "33": 414, "giải": 415, "khách": 416, "hành.”;": 417, "bảng": 418, "212": 419, "nghiêm": 420, "tích": 421, "lệ": 422, "diện": 423, "niên": 424, "khuyết": 425, "điều,": 426, "112": 427, "hát": 428, "vùng,": 429, "miễn": 430, "nghề": 431, "thời,": 432, "kiện": 433, "họ.": 434, "sư": 435, "156": 436, "án,": 437, "xếp": 438, "khánh:": 439, "dịch": 440, "thiên": 441, "ý": 442, "k)": 443, "nông": 444, "chấp:": 445, "sau.": 446, "thương": 447, "thỏa": 448, "67": 449, "đang": 450, "tật,": 451, "đẻ,": 452, "chức.": 453, "phía": 454, "vi": 455, "ngày": 456, "ghi": 457, "(nếu": 458, "khiếu": 459, "chia,": 460, "nghiên": 461, "biểu": 462, "dập,": 463, "lần;": 464, "thổi,": 465, "123": 466, "đáp": 467, "dời,": 468, "một": 469, "xạ": 470, "sóng": 471, "nhượng": 472, "nghệ,": 473, "160": 474, "chủng": 475, "thổ": 476, "2": 477, "77": 478, "d,": 479, "sinh,": 480, "trì": 481, "thành.": 482, "a,": 483, "cộng.": 484, "qua,": 485, "206": 486, "vương:": 487, "thù": 488, "bằng,": 489, "nghiệp": 490, "lại.": 491, "phục": 492, "130": 493, "xúc": 494, "kê,": 495, "cứu": 496, "chính.": 497, "lượng,": 498, "án": 499, "hưu;": 500, "thoái": 501, "bớt": 502, "xuyên,": 503, "miễn,": 504, "17": 505, "tổn": 506, "kết,": 507, "hôn,": 508, "điều": 509, "chồng;": 510, "là": 511, "như": 512, "dứt,": 513, "rối": 514, "cứ": 515, "bà": 516, "lập.": 517, "trả.": 518, "10.": 519, "khuyến": 520, "tộc,": 521, "đẩy": 522, "cửa;": 523, "dầu": 524, "1c": 525, "bạch.": 526, "tịch": 527, "gặp": 528, "cha,": 529, "họ,": 530, "tín,": 531, "khác;": 532, "chia": 533, "nặng": 534, "đau,": 535, "nối": 536, "coi": 537, "nghỉ,": 538, "khấu": 539, "phạm;": 540, "môn,": 541, "43": 542, "30%": 543, "100": 544, "cử,": 545, "lương.": 546, "02": 547, "29": 548, "trung": 549, "pháp,": 550, "phạt": 551, "già,": 552, "trí": 553, "này;": 554, "hằng": 555, "135": 556, "vì": 557, "xảy": 558, "nhập,": 559, "rõ": 560, "cấu,": 561, "triệt": 562, "vọng,": 563, "ngành": 564, "148": 565, "lá,": 566, "túng": 567, "phán": 568, "sung.": 569, "lột,": 570, "cơ,": 571, "10/2012/qh13": 572, "labor_law": 573, "lực": 574, "sản": 575, "khoa": 576, "điện": 577, "cho": 578, "bắt": 579, "biết;": 580, "xã": 581, "nào": 582, "giam": 583, "đêm": 584, "5.": 585, "tích,": 586, "đêm.": 587, "hồi.": 588, "cai": 589, "độc": 590, "thể": 591, "trẻ,": 592, "ngoài": 593, "tháng": 594, "đương": 595, "tuần,": 596, "175": 597, "phòng": 598, "vai": 599, "200%;": 600, "đặt": 601, "39": 602, "181": 603, "tránh": 604, "đáng.": 605, "nêu": 606, "bầu": 607, "mua": 608, "hưu,": 609, "lãnh": 610, "hại.": 611, "94": 612, "75": 613, "thảo": 614, "137": 615, "áp": 616, "hoạn,": 617, "hang": 618, "gian.": 619, "thưởng": 620, "6.": 621, "lôi": 622, "suy": 623, "lần": 624, "sẽ": 625, "hợp;": 626, "8": 627, "tự,": 628, "xấu": 629, "tốc": 630, "kỳ,": 631, "hợp": 632, "an": 633, "sinh": 634, "rộng": 635, "bổ": 636, "đây": 637, "hàn": 638, "203": 639, "sở": 640, "nhau": 641, "chống": 642, "với": 643, "tạo;": 644, "khích,": 645, "chủ": 646, "bãi": 647, "nhục": 648, "thành": 649, "vật": 650, "gia.": 651, "trục": 652, "thưởng;": 653, "dài": 654, "ô,": 655, "nhẹ": 656, "gốc": 657, "lỗi": 658, "chị,": 659, "mổ": 660, "mặt": 661, "khen": 662, "sản.": 663, "giải.": 664, "cán": 665, "42,": 666, "được,": 667, "bản": 668, "đăng": 669, "82": 670, "chết;": 671, "pháp.": 672, "sơ": 673, "quân": 674, "giao": 675, "144": 676, "học": 677, "giải,": 678, "gia": 679, "lên.": 680, "cần": 681, "200": 682, "cam": 683, "nhờ": 684, "thuê": 685, "ngại": 686, "khả": 687, "này,": 688, "cận": 689, "máy,": 690, "bạch,": 691, "tòa": 692, "tại,": 693, "nam.": 694, "cung,": 695, "nguyện,": 696, "hàng": 697, "lường": 698, "dựng;": 699, "huống": 700, "người.": 701, "liệu,": 702, "48": 703, "tắc,": 704, "mỗi": 705, "e)": 706, "hưu.": 707, "b)": 708, "huấn,": 709, "tội": 710, "tra,": 711, "định.": 712, "luật,": 713, "bộ,": 714, "93": 715, "tuần;": 716, "quảng": 717, "phạm.": 718, "người,": 719, "–": 720, "chung": 721, "bar,": 722, "lên": 723, "định;": 724, "tiền": 725, "08": 726, "sản,": 727, "89": 728, "nhân,": 729, "nơi": 730, "phủ.”;": 731, "tuổi": 732, "lớp": 733, "chí.": 734, "kiếm": 735, "trở": 736, "đêm,": 737, "việc;": 738, "104": 739, "quyết.”;": 740, "92/2015/qh13": 741, "gắn": 742, "1,": 743, "gửi": 744, "bị,": 745, "giao.": 746, "kiến,": 747, "thiếu": 748, "đỡ,": 749, "54.": 750, "phiên": 751, "nhất,": 752, "tháng.": 753, "phương": 754, "04": 755, "3.": 756, "hiểm;": 757, "giới;": 758, "nuôi": 759, "chuyên": 760, "lệ;": 761, "lặn": 762, "tư": 763, "đặc": 764, "nhiệm.": 765, "truyền": 766, "6": 767, "từng": 768, "164": 769, "trợ,": 770, "lãi.": 771, "may,": 772, "nữ,": 773, "khích": 774, "51%": 775, "xi": 776, "ương": 777, "đưa": 778, "216": 779, "em,": 780, "vợ": 781, "bố": 782, "6,": 783, "thôi": 784, "thức": 785, "tương": 786, "chính": 787, "chính,": 788, "định": 789, "hộ": 790, "yêu": 791, "lợi,": 792, "vùng": 793, "xử.": 794, "bàn": 795, "thời": 796, "111": 797, "sau": 798, "13": 799, "sung": 800, "liền": 801, "kiến": 802, "sự.": 803, "muốn": 804, "đích": 805, "cộng,": 806, "151": 807, "nuôi,": 808, "sóc": 809, "ký;": 810, "dụ": 811, "18,": 812, "nhánh,": 813, "phí": 814, "qua.": 815, "lục": 816, "kinh": 817, "đóng": 818, "lễ,": 819, "lộ": 820, "tố": 821, "phiếu": 822, "99": 823, "vũ": 824, "dành": 825, "còn": 826, "khủng": 827, "thai,": 828, "vượt": 829, "quyết.": 830, "cách.": 831, "nghề.": 832, "1;": 833, "hỏng": 834, "thị": 835, "cải": 836, "a)": 837, "mại": 838, "thông": 839, "đoàn,": 840, "sẩy": 841, "b,": 842, "đáng": 843, "quản,": 844, "tập": 845, "180": 846, "đãi": 847, "50%": 848, "dương": 849, "nuôi;": 850, "các": 851, "tiên": 852, "2035.": 853, "83": 854, "trở,": 855, "chu": 856, "rãi,": 857, "hồi": 858, "trợ": 859, "nâng": 860, "báo": 861, "hình": 862, "13.": 863, "7": 864, "xoa": 865, "giờ.": 866, "ngũ": 867, "a": 868, "tái": 869, "tục.": 870, "nhật": 871, "e": 872, "210": 873, "móc,": 874, "diện,": 875, "nhọc,": 876, "khác.": 877, "115": 878, "cầu.": 879, "153": 880, "đạo": 881, "năm": 882, "06": 883, "nói,": 884, "191": 885, "tướng": 886, "quan.": 887, "106": 888, "03": 889, "chương": 890, "tín": 891, "trú,": 892, "chủ,": 893, "thẻ": 894, "sớm": 895, "trì,": 896, "việc": 897, "suất": 898, "lệnh": 899, "thiện": 900, "cử.": 901, "tinh": 902, "hoãn,": 903, "dọa": 904, "nguồn": 905, "tỷ": 906, "thải": 907, "cha": 908, "44": 909, "mang": 910, "vào": 911, "4": 912, "đồng;": 913, "172,": 914, "phối": 915, "nhau;": 916, "giáo,": 917, "diêm": 918, "từ": 919, "cắt": 920, "159": 921, "2021;": 922, "tự": 923, "bán,": 924, "lúc": 925, "g": 926, "bản.": 927, "nghị": 928, "chiếu": 929, "nội": 930, "dụng.": 931, "văn": 932, "cấm": 933, "có).": 934, "nghiệp.": 935, "định,": 936, "hôn": 937, "hút": 938, "phán,": 939, "2.": 940, "ở.": 941, "xã,": 942, "81%;": 943, "dưới": 944, "tác": 945, "ước": 946, "tuổi.": 947, "thiểu;": 948, "76": 949, "thẩm": 950, "98": 951, "108": 952, "dục,": 953, "giày,": 954, "khó": 955, "ngành,": 956, "dung": 957, "7.": 958, "vấn,": 959, "chí,": 960, "doanh": 961, "dân,": 962, "25": 963, "hóa": 964, "tồn": 965, "nại": 966, "hoạt,": 967, "sư.": 968, "lịch:": 969, "lần,": 970, "nhất": 971, "177": 972, "tạm": 973, "rút": 974, "cấp,": 975, "vận": 976, "81": 977, "khoán.": 978, "cảnh,": 979, "viên": 980, "cơ": 981, "66": 982, "pháp": 983, "thoại": 984, "luật": 985, "161": 986, "nhân.": 987, "12": 988, "114": 989, "78": 990, "biện": 991, "thể,": 992, "5,": 993, "dụng,": 994, "183": 995, "làm.": 996, "động:": 997, "tụng": 998, "kỷ": 999, "phép": 1000, "lỗi,": 1001, "dây": 1002, "ăn,": 1003, "73": 1004, "nam,": 1005, "thiểu.": 1006, "dự": 1007, "kế": 1008, "38": 1009, "tiến": 1010, "cũ": 1011, "32": 1012, "xác": 1013, "cáo": 1014, "c,": 1015, "phẩm.": 1016, "khắc": 1017, "tính": 1018, "giá": 1019, "niên.": 1020, "sung,": 1021, "kịp": 1022, "90": 1023, "hầm": 1024, "124": 1025, "đảo;": 1026, "300": 1027, "tới": 1028, "đôi": 1029, "tạp": 1030, "36,": 1031, "vệ;": 1032, "bệnh,": 1033, "treo": 1034, "đại": 1035, "hôm": 1036, "quy,": 1037, "23": 1038, "hiểm,": 1039, "51": 1040, "hội,": 1041, "giờ": 1042, "chuyền": 1043, "giam;": 1044, "58": 1045, "154": 1046, "nhà.": 1047, "192": 1048, "75%": 1049, "gạt": 1050, "trữ": 1051, "199": 1052, "thao.": 1053, "tên": 1054, "bình": 1055, "ngân": 1056, "được": 1057, "lợi.": 1058, "nhiệm;": 1059, "8a.": 1060, "cấm.": 1061, "màu": 1062, "tờ": 1063, "68": 1064, "hẹn,": 1065, "nhân;": 1066, "mẫu": 1067, "đã": 1068, "tất": 1069, "vụ.": 1070, "rủi": 1071, "gia,": 1072, "nữ;": 1073, "158": 1074, "mạ,": 1075, "huyện": 1076, "hạn.": 1077, "lặp": 1078, "sâu,": 1079, "chỉ": 1080, "mướn": 1081, "so": 1082, "bữa": 1083, "9.": 1084, "86": 1085, "khu": 1086, "lập": 1087, "chữ": 1088, "quyền,": 1089, "thất": 1090, "105": 1091, "bỏ": 1092, "chết,": 1093, "20%": 1094, "thiệt": 1095, "chối": 1096, "công,": 1097, "187": 1098, "trao": 1099, "khảo": 1100, "thức,": 1101, "214": 1102, "173": 1103, "đất": 1104, "h": 1105, "binh": 1106, "đến": 1107, "134": 1108, "5": 1109, "mạng": 1110, "trùng": 1111, "32.": 1112, "208": 1113, "ngưỡng,": 1114, "mà": 1115, "dạy": 1116, "tết,": 1117, "lĩnh": 1118, "khác": 1119, "học,": 1120, "đe": 1121, "155": 1122, "gian": 1123, "kim": 1124, "tải": 1125, "142": 1126, "danh": 1127, "176": 1128, "dưỡng;": 1129, "ninh": 1130, "56": 1131, "đó": 1132, "số,": 1133, "hàng;": 1134, "mục": 1135, "công.": 1136, "giờ;": 1137, "súc;": 1138, "cao": 1139, "hôn.": 1140, "tiết": 1141, "lâm": 1142, "phần": 1143, "thể;": 1144, "215": 1145, "hành.": 1146, "lứa": 1147, "300%": 1148, "quyền.": 1149, "136": 1150, "lượng.": 1151, "họp": 1152, "toàn": 1153, "hiến": 1154, "nhau.": 1155, "hiểm": 1156, "hội.": 1157, "chuẩn": 1158, "147": 1159, "liên": 1160, "195": 1161, "34": 1162, "hiểu": 1163, "tay": 1164, "ra": 1165, "buồng": 1166, "tục,": 1167, "sĩ": 1168, "giáo": 1169, "mạng,": 1170, "mong": 1171, "kết": 1172, "hiểm.": 1173, "14": 1174, "chịu": 1175, "sáng": 1176, "thống": 1177, "danh,": 1178, "dối": 1179, "cụ,": 1180, "184": 1181, "tàu": 1182, "cư": 1183, "69": 1184, "biết": 1185, "ốm": 1186, "thoại,": 1187, "đỡ": 1188, "trừ": 1189, "kia": 1190, "42": 1191, "thuận,": 1192, "xét": 1193, "365": 1194, "cường": 1195, "hóa,": 1196, "cổ": 1197, "thấy": 1198, "hại": 1199, "thủ": 1200, "sự;": 1201, "được.": 1202, "ngừa,": 1203, "204": 1204, "hoại": 1205, "dân;": 1206, "thải,": 1207, "học.": 1208, "45": 1209, "môn": 1210, "tật;": 1211, "dựng": 1212, "mình,": 1213, "141": 1214, "điện,": 1215, "cước": 1216, "kỳ": 1217, "dỗ,": 1218, "chữa,": 1219, "tỉnh.": 1220, "bằng": 1221, "189": 1222, "hệ": 1223, "xã;": 1224, "đình": 1225, "nhiệm,": 1226, "giải;": 1227, "104,": 1228, "lịch);": 1229, "phục.": 1230, "kết;": 1231, "tỉnh;": 1232, "70": 1233, "niên,": 1234, "giữ": 1235, "đơn": 1236, "số.": 1237, "bóp;": 1238, "thực": 1239, "xuất;": 1240, "nhập.": 1241, "ngang": 1242, "hướng": 1243, "ruột": 1244, "tôn": 1245, "tỉnh": 1246, "này": 1247, "thức.": 1248, "minh": 1249, "200,": 1250, "hoạt": 1251, "bên.": 1252, "nghiện": 1253, "em": 1254, "mặc": 1255, "nữ.": 1256, "1b": 1257, "đảm": 1258, "tuổi,": 1259, "da,": 1260, "dò,": 1261, "trách": 1262, "mình;": 1263, "trách.": 1264, "thể.": 1265, "nữ": 1266, "xét,": 1267, "bào": 1268, "niên;": 1269, "móc;": 1270, "trong": 1271, "27": 1272, "bên;": 1273, "thiết": 1274, "quấy": 1275, "thuộc": 1276, "tham": 1277, "178": 1278, "chức": 1279, "khăn": 1280, "hại,": 1281, "người": 1282, "163": 1283, "cộng": 1284, "hơn,": 1285, "hoạch": 1286, "hữu": 1287, "mẹ": 1288, "hai,": 1289, "150": 1290, "giấy": 1291, "thử": 1292, "lột": 1293, "tuý": 1294, "nhiễm": 1295, "bạo": 1296, "84": 1297, "thần": 1298, "tiết.": 1299, "hành,": 1300, "ưu": 1301, "ca;": 1302, "lại;": 1303, "phá": 1304, "kết.": 1305, "nợ": 1306, "đãi,": 1307, "nghiệp;": 1308, "ước.": 1309, "cuộc": 1310, "hủy": 1311, "thứ": 1312, "tai,": 1313, "thiểu": 1314, "toàn.": 1315, "trưng": 1316, "trang": 1317, "năng": 1318, "bí": 1319, "khi": 1320, "62": 1321, "a)thành": 1322, "vấn": 1323, "35,": 1324, "khẩu": 1325, "220": 1326, "nhóm": 1327, "174": 1328, "26": 1329, "không;": 1330, "con.": 1331, "157": 1332, "phòng,": 1333, "kê": 1334, "nhiều": 1335, "sở;": 1336, "72": 1337, "năm,": 1338, "phát": 1339, "61": 1340, "khối": 1341, "xử,": 1342, "trẻ": 1343, "171": 1344, "đập": 1345, "trọng": 1346, "dẫn,": 1347, "y": 1348, "118": 1349, "thuận": 1350, "quyết;": 1351, "đức": 1352, "mướn,": 1353, "suốt": 1354, "tách,": 1355, "thông,": 1356, "việt": 1357, "biên": 1358, "xuất": 1359, "biệt": 1360, "dõi": 1361, "ép": 1362, "trước": 1363, "chức,": 1364, "ca": 1365, "143": 1366, "viên,": 1367, "kèm": 1368, "vị": 1369, "cầu;": 1370, "vốn": 1371, "trụ": 1372, "ứng.": 1373, "thuận.": 1374, "kiểm": 1375, "tài": 1376, "nước": 1377, "thủy": 1378, "mang,": 1379, "ảnh": 1380, "này.": 1381, "138": 1382, "toán": 1383, "thâm": 1384, "-": 1385, "lòng": 1386, "80": 1387, "xa": 1388, "tuyển": 1389, "gây": 1390, "nghỉ.": 1391, "dạng": 1392, "quan": 1393, "nhưng": 1394, "nắm": 1395, "sơ,": 1396, "tán": 1397, "tuyên": 1398, "61%": 1399, "đề": 1400, "hạn,": 1401, "ro": 1402, "trọn": 1403, "quá": 1404, "phủ.": 1405, "sạn,": 1406, "đầu": 1407, "hòa": 1408, "dùng": 1409, "phẩm,": 1410, "thuốc": 1411, "b": 1412, "197": 1413, "kiện,": 1414, "gộp": 1415, "hiv": 1416, "nghề,": 1417, "lao": 1418, "trước.": 1419, "tâm;": 1420, "thì": 1421, "thầu": 1422, "ký": 1423, "thường": 1424, "phi": 1425, "mối": 1426, "tạo,": 1427, "phải": 1428, "tượng,": 1429, "đời": 1430, "11.": 1431, "nửa": 1432, "tết": 1433, "khỏe": 1434, "dụng": 1435, "luật.": 1436, "tiền,": 1437, "tiện": 1438, "gói": 1439, "đạo.": 1440, "lịch).": 1441, "hoàn": 1442, "ngay": 1443, "thuận;": 1444, "đúng": 1445, "động,": 1446, "xuất,": 1447, "cứ,": 1448, "chí": 1449, "196": 1450, "đều": 1451, "hộ;": 1452, "189,": 1453, "ý.": 1454, "92": 1455, "hành": 1456, "79": 1457, "bạc,": 1458, "xóa": 1459, "độ,": 1460, "55": 1461, "tin,": 1462, "đền": 1463, "chăm": 1464, "15": 1465, "trật": 1466, "làm": 1467, "doanh.": 1468, "ma": 1469, "thấp": 1470, "97": 1471, "185": 1472, "dữ": 1473, "168": 1474, "chấp": 1475, "lên.”.": 1476, "sự,": 1477, "bản,": 1478, "lại": 1479, "dân": 1480, "kích": 1481, "170": 1482, "ban": 1483, "tạo.": 1484, "giới": 1485, "xe": 1486, "hài": 1487, "sáp": 1488, "tật.": 1489, "máy": 1490, "đó.": 1491, "thúc": 1492, "con": 1493, "phụ": 1494, "tiêu": 1495, "ký,": 1496, "cố,": 1497, "139": 1498, "yếu,": 1499, "hứa": 1500, "ít": 1501, "căn": 1502, "trị,": 1503, "sách,": 1504, "20": 1505, "trực": 1506, "182": 1507, "trí,": 1508, "bầu.": 1509, "vực": 1510, "thường;": 1511, "3,": 1512, "vô": 1513, "tổ": 1514, "hạn": 1515, "tên,": 1516, "2021,": 1517, "35/2018/qh14:": 1518, "hay": 1519, "toàn,": 1520, "đoạn": 1521, "tù": 1522, "nội,": 1523, "dụng;": 1524, "31": 1525, "hai": 1526, "trước,": 1527, "thao,": 1528, "nạo,": 1529, "sử": 1530, "xét.": 1531, "nảy": 1532, "thoát": 1533, "báo,": 1534, "57": 1535, "60": 1536, "bóc": 1537, "hết": 1538, "xe,": 1539, "thủy,": 1540, "giá,": 1541, "cách": 1542, "dẫn": 1543, "than": 1544, "nước,": 1545, "số": 1546, "hơn": 1547, "nhà": 1548, "năng,": 1549, "hùng": 1550, "lưu,": 1551, "328": 1552, "trình,": 1553, "của": 1554, "tại": 1555, "dung,": 1556, "hư": 1557, "cung": 1558, "179": 1559, "đa": 1560, "hữu,": 1561, "thác": 1562, "bởi": 1563, "kháng,": 1564, "sát": 1565, "cấu": 1566, "22": 1567, "“1.": 1568, "120": 1569, "dỡ": 1570, "tiếp,": 1571, "chóng": 1572, "khăn,": 1573, "phút,": 1574, "129": 1575, "trên": 1576, "tịch,": 1577, "nghe": 1578, "chỉnh": 1579, "lâm,": 1580, "122": 1581, "qua": 1582, "95": 1583, "hoặc": 1584, "chuyển": 1585, "quỹ": 1586, "thợ": 1587, "188": 1588, "đẳng": 1589, "d)": 1590, "ấn": 1591, "cấp": 1592, "sự": 1593, "gian,": 1594, "đình.": 1595, "ổn": 1596, "1a.": 1597, "khoán": 1598, "xuyên": 1599, "đ)": 1600, "lịch": 1601, "phút": 1602, "anh,": 1603, "đối": 1604, "lên;": 1605, "karaoke,": 1606, "đủ": 1607, "góp": 1608, "cao.": 1609, "117": 1610, "trị": 1611, "cảnh": 1612, "01": 1613, "khỏi": 1614, "biệt,": 1615, "186": 1616, "ngơi;": 1617, "thao": 1618, "165": 1619, "tế;": 1620, "bảo": 1621, "cố": 1622, "gồm:": 1623, "54": 1624, "nhất.": 1625, "88": 1626, "nước;": 1627, "kéo,": 1628, "cao,": 1629, "ngư": 1630, "báo.": 1631, "thường,": 1632, "140": 1633, "213": 1634, "8.": 1635, "nhập;": 1636, "chơi": 1637, "hôn;": 1638, "thang": 1639, "hoãn": 1640, "đổi": 1641, "tranh": 1642, "trường": 1643, "đổi,": 1644, "đường": 1645, "ông": 1646, "thân": 1647, "giảm": 1648, "93,": 1649, "hỏng,": 1650, "dễ": 1651, "chất,": 1652, "chưa": 1653, "nhập": 1654, "121": 1655, "mắc": 1656, "tùy": 1657, "96": 1658, "thăm": 1659, "chỗ": 1660, "công;": 1661, "ngữ": 1662, "khác,": 1663, "tuổi;": 1664, "40": 1665, "xổ": 1666, "dưỡng,": 1667, "cũng": 1668, "146": 1669, "169": 1670, "khoản": 1671, "dệt,": 1672, "phúc": 1673, "địa": 1674, "thu": 1675, "đủ,": 1676, "sang": 1677, "đau": 1678, "luận": 1679, "trình": 1680, "đồng": 1681, "19": 1682, "chậm": 1683, "chờ": 1684, "đó,": 1685, "vẫn": 1686, "thiệp": 1687, "sách": 1688, "ngừng": 1689, "biến": 1690, "sa": 1691, "i": 1692, "thi": 1693, "chứng": 1694, "28": 1695, "bệnh": 1696, "sau);": 1697, "sức": 1698, "44,": 1699, "thu,": 1700, "trù": 1701, "triệu": 1702, "30": 1703, "cử": 1704, "107": 1705, "91": 1706, "trộm": 1707, "21": 1708, "hội": 1709, "vắng": 1710, "không": 1711, "gian;": 1712, "kỹ": 1713, "tế:": 1714, "chào": 1715, "chấp,": 1716, "tử,": 1717, "50": 1718, "nấu,": 1719, "loại": 1720, "tăng": 1721, "74": 1722, "nam": 1723, "triển,": 1724, "vị,": 1725, "đủ.": 1726, "24/24": 1727, "47": 1728, "37": 1729, "phường,": 1730, "địch": 1731, "vệ,": 1732, "tật": 1733, "viễn": 1734, "ở": 1735, "lựa": 1736, "luận,": 1737, "giải:": 1738, "lực.": 1739, "lực,": 1740, "vụ": 1741, "59": 1742, "cắp,": 1743, "65": 1744, "hỗ": 1745, "1b.": 1746, "năm;": 1747, "g,": 1748, "riêng": 1749, "biết,": 1750, "sắt,": 1751, "hơi,": 1752, "ngoài,": 1753, "05": 1754, "hiện,": 1755, "sai": 1756, "thế": 1757, "lần.": 1758, "nhiên": 1759, "tiến;": 1760, "quả": 1761, "hoảng": 1762, "131": 1763, "211": 1764, "24": 1765, "việc,": 1766, "tuệ": 1767, "lời": 1768, "tộc": 1769, "giám": 1770, "chấp.": 1771, "niêm": 1772, "lấy": 1773, "chọn": 1774, "162": 1775, "145": 1776, "mất": 1777, "thuê,": 1778, "phố": 1779, "nhanh": 1780, "bách,": 1781, "can": 1782, "trấn": 1783, "khám": 1784, "âm": 1785, "thuế.": 1786, "minh.": 1787, "49": 1788, "trích": 1789, "ninh,": 1790, "gas,": 1791, "đây:": 1792, "quốc": 1793, "sẻ": 1794, "125": 1795, "thuế": 1796, "ủy": 1797, "mùa": 1798, "cấp.": 1799, "dõi,": 1800, "nhân": 1801, "điểm": 1802, "207": 1803, "nói": 1804, "họa": 1805, "sổ": 1806, "tâm": 1807, "bao": 1808, "198": 1809, "nghĩa": 1810, "phí.": 1811, "nhi": 1812, "truy": 1813, "sao,": 1814, "nhận.": 1815, "linh": 1816, "đột": 1817, "rượu,": 1818, "khỏe,": 1819, "mật": 1820, "đội": 1821, "động;": 1822, "chọn.": 1823, "phẩm": 1824, "bờ;": 1825, "hưởng": 1826, "động.": 1827, "lý,": 1828, "bên,": 1829, "buộc": 1830, "hiệu.": 1831, "tiết,": 1832, "172": 1833, "tai": 1834, "tính,": 1835, "trường;": 1836, "dứt.": 1837, "hưu": 1838, "đúng,": 1839, "trường,": 1840, "viên.": 1841, "": 1842}