{"trình_tự_do": 0, "mà": 1, "tăng": 2, "biểu_linh_hoạt": 3, "tổ": 4, "97": 5, "ký": 6, "đề_cử": 7, "khó_khăn": 8, "giải_lao": 9, "216": 10, "giải_pháp": 11, "xa": 12, "chung": 13, "mỗi": 14, "47": 15, "thu_hồi": 16, "lương_tính": 17, "hoãn": 18, "giới": 19, "153": 20, "giao_kết": 21, "chi_trả": 22, "hiện": 23, "viễn_thông": 24, "161": 25, "khung": 26, "nhóm": 27, "kề": 28, "con": 29, "hóa": 30, "tiền_lương": 31, "chủ_động": 32, "liên_tục": 33, "kiến_nghị": 34, "cắt": 35, "chức_năng": 36, "hôn_nhân": 37, "với": 38, "phát_huy": 39, "tình_tiết": 40, "thuê": 41, "xã_hội": 42, "kinh_nghiệm": 43, "phường": 44, "huyện": 45, "hình_thức": 46, "luật_giáo_dục": 47, "hưu_trí": 48, "9": 49, "kết_hợp": 50, "trường_hợp": 51, "điều": 52, "được_việc": 53, "nhân_cách": 54, "thường": 55, "vợ": 56, "tùy_thân": 57, "động_viên": 58, "khám": 59, "39": 60, "bằng": 61, "án_tích": 62, "29": 63, "nhà": 64, "bộ_phận": 65, "xã_hội_chủ_nghĩa_việt_nam": 66, "nảy_sinh": 67, "ngày_trước": 68, "thay_đổi": 69, "nấu": 70, "thoát": 71, "xuống": 72, "46": 73, "hiểu_biết": 74, "giúp_đỡ": 75, "trường": 76, "dập": 77, "chung_điều": 78, "so": 79, "xổ_số": 80, "phân_bố": 81, "nhân_phẩm": 82, "ban": 83, "tính": 84, "49": 85, "thỏa": 86, "ổn_định": 87, "lúc": 88, "ban_đêm": 89, "học_vấn": 90, "con_người": 91, "khen_thưởng": 92, "vùng": 93, "nguyên_lương": 94, "tiếp_xúc": 95, "làm": 96, "thành": 97, "phá_sản": 98, "nhưng": 99, "sẽ": 100, "bảo_dưỡng": 101, "146": 102, "sơ_yếu": 103, "kèm": 104, "phá": 105, "177": 106, "ưu_tiên": 107, "đối_với": 108, "hội_đồng_quản_trị": 109, "tuân_thủ": 110, "đặt_hàng": 111, "đợt": 112, "sở_tại": 113, "tình_hình": 114, "quản_lý": 115, "giữ": 116, "suy_yếu": 117, "28": 118, "trực_thuộc": 119, "đầu": 120, "liên_hệ": 121, "niêm_yết": 122, "ban_trọng_tài": 123, "nguyện_vọng": 124, "luật_tố_tụng_hình_sự": 125, "bào_chữa": 126, "206": 127, "nhận_thức": 128, "chu_kỳ": 129, "khuyết_tật": 130, "69": 131, "vai_trò": 132, "việc_làm": 133, "212": 134, "mẹ": 135, "hoàn_thành": 136, "khoảng": 137, "127": 138, "trình_tự": 139, "gas": 140, "chủ_trì": 141, "vũ_trường": 142, "16": 143, "thương_mại": 144, "nhiệm_vụ": 145, "nghề_nghiệp": 146, "phương_tiện": 147, "dễ": 148, "144": 149, "tiên_tiến": 150, "hằng": 151, "năng_suất": 152, "i": 153, "chủ_nhật": 154, "hành_kinh": 155, "đúc": 156, "27": 157, "bệnh": 158, "tuyển_dụng": 159, "nông": 160, "tăng_trưởng": 161, "sớm": 162, "thời_gian": 163, "chiếm": 164, "102": 165, "phạm_vi": 166, "95": 167, "kia": 168, "204": 169, "36": 170, "xảy": 171, "quyền_hạn": 172, "hợp_lệ": 173, "86": 174, "giám_đốc": 175, "lương": 176, "dịch_bệnh": 177, "phụ_cấp": 178, "chuyên_ngành": 179, "113": 180, "ít_nhất": 181, "tạm": 182, "hạt_nhân": 183, "190": 184, "nhờ": 185, "thực_tế": 186, "đối_xử": 187, "209": 188, "đời_sống": 189, "định_đoạt": 190, "tin_học": 191, "hỗ_trợ": 192, "mức": 193, "168": 194, "tòa_án": 195, "cử": 196, "198": 197, "hát": 198, "hài_hòa": 199, "trẻ_em": 200, "tài_sản": 201, "buồng": 202, "171": 203, "118": 204, "văn_phòng": 205, "mức_sống": 206, "tay_nghề": 207, "dân_sự": 208, "sự_cố": 209, "hứa_hẹn": 210, "giá_trị": 211, "66": 212, "tiền_lương_thực": 213, "thực_hiện": 214, "213": 215, "điều_kiện": 216, "triệt_sản": 217, "bất_hợp_pháp": 218, "rộng_rãi": 219, "ngoại": 220, "số_lượng": 221, "(": 222, "labor_law": 223, "nghề": 224, "đều": 225, "phía": 226, "184": 227, "đa_dạng": 228, "10/2012": 229, "cách_mạng": 230, "bình_thường": 231, "sáng": 232, "162": 233, "vào": 234, "trung_gian": 235, "bia": 236, "giỗ": 237, "84": 238, "bản_sao": 239, "tôn_trọng": 240, "300": 241, "24": 242, "cách_chức": 243, "vi_phạm": 244, "141": 245, "142": 246, "thấp": 247, "cung": 248, "coi_trọng": 249, "thuận_khoản": 250, "sang": 251, "giới_tính": 252, "tham_gia": 253, "chấp_nhận": 254, "nguyên_tắc": 255, "xét": 256, "xã_viên": 257, "đi_lại": 258, "khỏe_định_kỳ": 259, "328": 260, "14": 261, "chế_độ": 262, "thỏa_đáng": 263, "y_tế": 264, "rõ": 265, "135": 266, "đe": 267, "cổ_truyền": 268, "200": 269, "đánh_bạc": 270, "197": 271, "từ": 272, "tín_ngưỡng": 273, "chất_lượng": 274, "40": 275, "cải_thiện": 276, "một_số": 277, "nước": 278, "164": 279, "chấp_thuận": 280, "lần": 281, "tiền_mặt": 282, "bar": 283, "195": 284, "219": 285, "hiv": 286, "ngoại_tệ": 287, "đình_công": 288, "hợp": 289, "ban_hành": 290, "danh_dự": 291, "134": 292, "thổi": 293, "35/2018": 294, "43": 295, "đầu_tư": 296, "03": 297, "riêng": 298, "80": 299, "rượu": 300, "từng": 301, "qh13": 302, "thi_hành": 303, "buồng_tắm": 304, "sắp_xếp": 305, "thanh_toán": 306, "lợi_ích": 307, "đang": 308, "2021": 309, "180": 310, "ngoài": 311, "145": 312, "93": 313, "207": 314, "phù_hợp": 315, "lặp": 316, "chất_nổ": 317, "đột_xuất": 318, "trở": 319, "đề_nghị": 320, "83": 321, "84/2015": 322, "chế_biến": 323, "đường_hàng_không": 324, "ở": 325, "rủi_ro": 326, "tương_tự": 327, "106": 328, "159": 329, "pháp_luật": 330, "chữ_ký": 331, "chủ": 332, "cuộc": 333, "con_đẻ": 334, "nước_ngoài": 335, "lý_do": 336, "kế_hoạch": 337, "gia_hạn": 338, "tàu_xe": 339, "hành_chính": 340, "214": 341, "111": 342, "phương_thức": 343, "ký_quỹ": 344, "luật_sĩ_quan": 345, "ngang": 346, "công_dân": 347, "nội_bộ": 348, "hải_sản": 349, "151": 350, "tự_vệ": 351, "123": 352, "ma_túy": 353, "quân_nhân": 354, "hồ_sơ": 355, "dữ_liệu": 356, "203": 357, "ký_kết": 358, "ốm_đau": 359, "thuộc": 360, "thử": 361, "da": 362, "bình_đẳng": 363, "e": 364, "cắt_giảm": 365, "42": 366, "công_cụ": 367, "triệu_tập": 368, "lời_nói": 369, "thất_nghiệp": 370, "ý_kiến": 371, "xử_lý": 372, "xi": 373, "bờ": 374, "ngay": 375, "từ_chối": 376, "chống": 377, "trước": 378, "quốc_phòng": 379, "bố_trí": 380, "138": 381, "24/24": 382, "22": 383, "điều_khoản": 384, "192": 385, "nâng": 386, "cao_tuổi": 387, "nhập_cảnh": 388, "thông_thường": 389, "quốc_gia": 390, "tự_do": 391, "tạm_ứng": 392, "lái_xe": 393, "bổ_sung": 394, "chi": 395, "vốn": 396, "173": 397, "hội_đồng_nhân_dân": 398, "nội": 399, "chuyển_đổi": 400, "cung_ứng": 401, "sinh_sống": 402, "lãnh_đạo": 403, "cách_thức": 404, "chỉ_định": 405, "tính_chất": 406, "tự_ý": 407, "việc": 408, "sự": 409, "cấm": 410, "phụ_lục": 411, "giới_hạn": 412, "tình_huống": 413, "chứng_từ": 414, "chỉ_đạo": 415, "thời_hiệu": 416, "tử_hình": 417, "thể_trạng": 418, "bộ_luật_hình_sự": 419, "nhau": 420, "tố_cáo": 421, "thảo_luận": 422, "công_bố": 423, "quá_cảnh": 424, "lòng": 425, "181": 426, "tiết_lộ": 427, "quán": 428, "giấy_tờ": 429, "nhất_định": 430, "hôm": 431, "tiếp_tục": 432, "thủ_đoạn": 433, ".": 434, "nguy_hiểm": 435, "sóng": 436, "vững": 437, "quân_đội": 438, "trực_tiếp": 439, "lứa": 440, "bảo_hiểm_y_tế": 441, "131": 442, "sa_thải": 443, "khỏi": 444, "hoàn_cảnh": 445, "bậc": 446, "09": 447, "làm_việc": 448, "tranh_chấp": 449, "thỏa_ước": 450, "lôi_kéo": 451, "vùng_cao": 452, "chi_tiêu": 453, "máy_móc": 454, "17": 455, "độc_lập": 456, "người": 457, "đào_tạo": 458, "nhất": 459, "giải_thể": 460, "140": 461, "nhân_viên": 462, "cung_cầu": 463, "mở_rộng": 464, "quy_chuẩn": 465, "167": 466, "188": 467, "mời": 468, "thăm_dò": 469, "60": 470, "vệ_sinh": 471, "chính_phủ": 472, "129": 473, "danh_mục": 474, "mới": 475, "79": 476, "thị_trấn": 477, "175": 478, "chuẩn_bị": 479, "chuyển_nhượng": 480, "uy_tín": 481, "kế_tiếp": 482, "địa_phương": 483, "thưởng": 484, "lừa_gạt": 485, "thuế": 486, "tù": 487, "163": 488, "đình_chỉ": 489, "nghỉ_tính": 490, "bãi_bỏ": 491, "tổ_chức": 492, "văn_bản": 493, "văn_hóa": 494, "kể": 495, "65": 496, "thành_phần": 497, "trái_ý_muốn": 498, "tất_cả": 499, "nguồn_gốc": 500, "xã": 501, "tuyên_bố": 502, "dành": 503, "chịu": 504, "158": 505, "tiêu_dùng": 506, "30": 507, "54": 508, "giao": 509, "số": 510, "giải_trình": 511, "hiến_pháp": 512, "hành_nghề": 513, "dương_lịch": 514, "giấy": 515, "lấy": 516, "trộm_cắp": 517, "tương_quan": 518, "tổng_số": 519, "hữu_hạn": 520, "đổi": 521, "nghiêm_trọng": 522, "thể_thức": 523, "cũng": 524, "lý_lịch": 525, "sức_khỏe": 526, "kim_loại": 527, "thanh_tra": 528, "giải_viên": 529, "chia_sẻ": 530, "trí_lực": 531, "mang": 532, "hành_động": 533, "vùng_xa": 534, "vật": 535, "thiếu": 536, "lại": 537, "chương_trình": 538, "chính_sách_xã_hội": 539, "dân_quân": 540, "chuyên_gia": 541, "sức_lao_động": 542, "tết_dương_lịch": 543, "chỉ": 544, "thai_nhi": 545, "dọa": 546, "bà": 547, "gặp": 548, "sáp_nhập": 549, "công_nghệ_cao": 550, "137": 551, "bóc_lột": 552, "nhận": 553, "quyền_sở_hữu_trí_tuệ": 554, "hàng_không": 555, "nhu_cầu": 556, "nộp": 557, "góp_ý": 558, "cơ_thể": 559, "tác_động": 560, "đất": 561, "sao": 562, "nghiên_cứu": 563, "dầu": 564, "quản_gia": 565, "này": 566, "người_bệnh": 567, "giải": 568, "bảo_hiểm_xã_hội": 569, "mặc_dù": 570, "xuất_phát": 571, "cung_cấp": 572, "mục_đích": 573, "bảo_đảm": 574, "lớp": 575, "chuyên_môn": 576, "ban_nhân_dân": 577, "128": 578, "thợ": 579, "công_tâm": 580, "chi_tiết": 581, "186": 582, "19": 583, "ngày": 584, "81": 585, "giao_dịch": 586, "may": 587, "thể_dục": 588, "hòa_giải": 589, "tự_quyết": 590, "công_trình": 591, "nữ_sinh_đôi": 592, "di_dời": 593, "7": 594, "gia_súc": 595, "thì": 596, "vật_liệu": 597, "hiệu_lực": 598, "cơ_cấu": 599, "biểu_quyết": 600, "76": 601, "phút": 602, "hộ_chiếu": 603, "07": 604, "chị": 605, "149": 606, "kể_cả": 607, "quốc_tịch": 608, "cán_bộ": 609, "cơ_quan": 610, "chế_xuất": 611, "gặp_gỡ": 612, "lọc": 613, "mong_muốn": 614, "ủy": 615, "định_mức": 616, "thường_xuyên": 617, "qh14": 618, "giá": 619, "quyền_sở_hữu": 620, "biên_giới": 621, "gia_tăng": 622, "đặc_điểm": 623, "trọn": 624, "đại_diện": 625, "quản_lý_nhà_nước": 626, "suy_giảm": 627, "còn": 628, "tiếp_cận": 629, "120": 630, "karaoke": 631, "126": 632, "101": 633, "bình_quân": 634, "114": 635, "52": 636, "thêm": 637, "căn_cước": 638, "công_chức": 639, "chỗ": 640, "kỷ_luật": 641, "53": 642, "109": 643, "thực_hành": 644, "khai_trình": 645, "trả": 646, "công_khai": 647, "qua": 648, "hầm_lò": 649, "nếu": 650, "hạn": 651, "70": 652, "51": 653, "bớt": 654, "nào": 655, "bồi_thường": 656, "nghỉ_hưu": 657, "đông": 658, "thai": 659, "công_nghiệp": 660, "nỗ_lực": 661, "giáo_dục": 662, "gia_công": 663, "thành_viên": 664, "đương_nhiên": 665, "trung_thực": 666, "bị": 667, "154": 668, "21": 669, "thời_tiết": 670, "thuê_mướn": 671, "cá_nhân": 672, "danh_sách": 673, "quốc_dân": 674, "già": 675, "điểm": 676, "thiết_lập": 677, "toàn_thể": 678, "thu_nhập": 679, "205": 680, "phân_loại": 681, "ưu_đãi": 682, "nhà_trẻ": 683, "thẻ": 684, "tự_nguyện": 685, "thu_hẹp": 686, "thành_phố": 687, "đánh_giá": 688, "khối_lượng": 689, "tồn_tại": 690, "đơn": 691, "chờ": 692, "dân_tộc": 693, "bắt_đầu": 694, "thể_thao": 695, "cư_trú": 696, "dạy": 697, "phá_thai": 698, "thuốc_lá": 699, "giày": 700, "365": 701, "hướng_dẫn": 702, "giám_sát": 703, "biện_pháp": 704, "khẩn_cấp": 705, "thời_giá": 706, "liên_đoàn": 707, "ngắn": 708, "kinh_doanh": 709, "giữa": 710, "hỏa_hoạn": 711, "23": 712, "hiệu_quả": 713, "phòng_ngừa": 714, "chính_thức": 715, "thu": 716, "sinh_hoạt": 717, "194": 718, "41": 719, "hang_động": 720, "103": 721, "bù": 722, "khách_quan": 723, "218": 724, "kiến_thức": 725, "ngừng": 726, "13": 727, "dùng": 728, "chính_đáng": 729, "điều_phối": 730, "từ_ngữ": 731, "bất_kỳ": 732, "đây": 733, "tương_đương": 734, "khu_vực": 735, "bán": 736, "đưa": 737, "trợ_cấp": 738, "nghỉ_việc": 739, "tỉnh": 740, "thống_nhất": 741, "tương_ứng": 742, "chấp_hành": 743, "vẫn": 744, "không_trung_thực": 745, "147": 746, "cần_thiết": 747, "gọi": 748, "chủng_tộc": 749, "44": 750, "cộng_dồn": 751, "phát_hiện": 752, "xác_nhận": 753, "dân_chủ": 754, "73": 755, "trích": 756, "vô_tư": 757, "tham_ô": 758, "mở": 759, "hợp_pháp": 760, "nghỉ": 761, "án_treo": 762, "2": 763, "địa_điểm": 764, "130": 765, "đứng": 766, "thay": 767, "liền": 768, "trở_thành": 769, "cưỡng_bức": 770, "a_khoản": 771, "điều_dưỡng": 772, "156": 773, "sử_dụng": 774, "tạo": 775, "15": 776, "ảnh_hưởng": 777, "110": 778, "nhiệm_kỳ": 779, "dự_kiến": 780, "khuyến_khích": 781, "vật_tư": 782, "đồng_ý": 783, "thiết_kế": 784, "được": 785, "quá_trình": 786, "tuyển": 787, "kê_khai": 788, "trưởng": 789, "lãnh_thổ": 790, "“": 791, "nhẹ": 792, "mất": 793, "chính_kiến": 794, "khủng_hoảng": 795, "xâm_phạm": 796, "quyết_định": 797, "thông_tin": 798, "việt_nam": 799, "ghi": 800, "bên": 801, "đ": 802, "10": 803, "mắc": 804, "cộng_hòa": 805, "trình_độ": 806, "ăn": 807, "bộ_trưởng": 808, "nhà_thầu": 809, "chuyển": 810, "sơ_suất": 811, "160": 812, "bí_mật": 813, "hàn": 814, "tháng": 815, "chuyên_trách": 816, "187": 817, "cơ_yếu": 818, "155": 819, "phạt": 820, "điện": 821, "199": 822, "không": 823, "dụng_cụ": 824, "biết": 825, "99": 826, "phi_chính_phủ": 827, "đồng": 828, "150": 829, "quan_hệ": 830, "166": 831, "208": 832, "kinh_tế": 833, "h": 834, "thúc_đẩy": 835, "mặt": 836, "91": 837, "bầu_cử": 838, "đình_công_bằng": 839, "thông_điệp": 840, "do": 841, "chết": 842, "gia_nhập": 843, "62": 844, "kỳ": 845, "trục_lợi": 846, "thôi_việc": 847, "đặc_thù": 848, "hay": 849, "133": 850, "dựa": 851, "mình": 852, "tỷ_lệ": 853, "thấy": 854, ";": 855, "nghĩa_vụ_quân_sự": 856, "trình": 857, "hòa": 858, "nạo": 859, "tiến_hành": 860, "địch_họa": 861, "gồm": 862, "chức_danh": 863, "lễ": 864, "phòng": 865, "sửa_chữa": 866, "35": 867, "thông_qua": 868, "đường_hầm": 869, "than": 870, "có": 871, "toàn": 872, "c": 873, "trung_cấp": 874, "cổ_phần": 875, "biên_bản": 876, "64": 877, "phân_công": 878, "màu_da": 879, "nghỉ_gộp": 880, "g": 881, "hợp_tác": 882, "công_nhận": 883, "truy_cứu": 884, "về": 885, "công_cộng": 886, "mùa_vụ": 887, "sòng": 888, "rõ_ràng": 889, "lỗi": 890, "xây_dựng": 891, "cuộc_sống": 892, "gộp": 893, "con_nuôi": 894, "139": 895, "bệnh_tâm_thần": 896, "khiển_trách": 897, "hiện_tại": 898, "bảo_trì": 899, "trung_học": 900, "gian_dối": 901, "cơ_quan_chuyên_môn": 902, "-": 903, "thiết_bị": 904, "cao": 905, "đặc_biệt": 906, "nhân_thân": 907, "hóa_chất": 908, "như": 909, "sản_xuất": 910, "xem_xét": 911, "ngăn_ngừa": 912, "điều_chỉnh": 913, "tự_quản": 914, "giấy_phép": 915, "đầy_đủ": 916, "thành_lập": 917, "giám_định": 918, "công_việc": 919, "58/2014": 920, "trách_nhiệm": 921, "tết_âm_lịch": 922, "gia_đình": 923, "thuận_lợi": 924, "tập_thể": 925, "kỹ_năng": 926, "yếu_tố": 927, "trụ_sở": 928, "quảng_cáo": 929, "công_ty": 930, "giết_mổ": 931, "2035": 932, "nuôi": 933, "50": 934, "thời_hạn": 935, "toàn_bộ": 936, "hậu_quả": 937, "tránh": 938, "tài_liệu": 939, "trái": 940, "67": 941, "em": 942, "210": 943, "vụ_việc": 944, "d": 945, "thứ": 946, "chữa": 947, "quy_chế": 948, "một_nửa": 949, "105": 950, "quá": 951, "của": 952, "12": 953, "mẫu_giáo": 954, "tổn_hại": 955, "hồi_phục": 956, "chất": 957, "chứng_minh": 958, "108": 959, "vốn_điều_lệ": 960, "xác_minh": 961, "tiền": 962, "tham_vấn": 963, "độ": 964, "nguy_cơ": 965, "học_phí": 966, "mối": 967, "sai": 968, "185": 969, "chủ_sở_hữu": 970, "đánh_đập": 971, "nhiễm": 972, "huy_động": 973, "cơ_sở_tại": 974, "165": 975, "đủ": 976, "điều_lệ": 977, "phạm": 978, "hoàn_trả": 979, "họ": 980, "báo_cáo": 981, "56": 982, "bắt_buộc": 983, "khác": 984, "thủy_sản": 985, "37": 986, "tư_cách_pháp_nhân": 987, "sở_hữu": 988, "nghĩa_vụ": 989, "đường_bộ": 990, "2028": 991, "38": 992, "mua": 993, "48": 994, "tiêu_chuẩn": 995, "104": 996, "khoa_học": 997, "xác_lập": 998, "tắm_hơi": 999, "biển": 1000, "đền_bù": 1001, "trở_ngại": 1002, ",": 1003, "phân_biệt": 1004, "một": 1005, "bị_đơn_phương": 1006, "muốn": 1007, "sức": 1008, "kết_án": 1009, "nhân_dân": 1010, "hướng": 1011, "khả_năng": 1012, "giúp": 1013, "vị_trí": 1014, "tái_phạm": 1015, "đơn_vị": 1016, "tài_trợ": 1017, "lệnh": 1018, "tách": 1019, "tính_mạng": 1020, "hợp_đồng": 1021, "bản": 1022, "nhà_nghỉ": 1023, "vận_tải": 1024, "ép_buộc": 1025, "công_nhân": 1026, "bản_điện_tử": 1027, "kích_động": 1028, "cai_nghiện": 1029, "ca": 1030, "thị_trường": 1031, "địa_bàn": 1032, ":": 1033, "nắm": 1034, "phiên": 1035, "vì": 1036, "sinh_sản": 1037, "xử_phạt": 1038, "hại": 1039, "nhân_lực": 1040, "khí": 1041, "đặt": 1042, "làm_chứng": 1043, "khoán": 1044, "ruột": 1045, "sự_kiện": 1046, "an_toàn": 1047, "172": 1048, "100": 1049, "bạc": 1050, "phụ_nữ": 1051, "tán_thành": 1052, "đã": 1053, "biến_động": 1054, "182": 1055, "vũ_lực": 1056, "lường": 1057, "điều_trị": 1058, "bạo_lực": 1059, "34": 1060, "trả_thù": 1061, "11": 1062, "thương_lượng": 1063, "nội_quy": 1064, "kết_nối": 1065, "liên_minh": 1066, "211": 1067, "dự_báo": 1068, "kết_hôn": 1069, "phát_triển": 1070, "thiện_chí": 1071, "78": 1072, "thể_hiện": 1073, "bồi_dưỡng": 1074, "thủy": 1075, "58": 1076, "thủ_tướng": 1077, "mức_độ": 1078, "68": 1079, "02": 1080, "bất_khả_kháng": 1081, "cơ_hội": 1082, "92": 1083, "đa_số": 1084, "loại_hình": 1085, "giải_thích": 1086, "94": 1087, "đồng_thời": 1088, "31": 1089, "217": 1090, "bao_gồm": 1091, "đường_sắt": 1092, "khoản": 1093, "giam": 1094, "chủ_yếu": 1095, "b": 1096, "mục": 1097, "trở_lại": 1098, "tiêu_hao": 1099, "sổ": 1100, "cha": 1101, "ủy_ban_nhân_dân": 1102, "bầu": 1103, "hình_phạt": 1104, "đường": 1105, "nghiệp_vụ": 1106, "thương_binh": 1107, "sinh": 1108, "hủy": 1109, "âm_lịch": 1110, "nặng": 1111, "đẻ": 1112, "điều_ước": 1113, "lao_động": 1114, "cầu": 1115, "lĩnh_vực": 1116, "dầu_khí": 1117, "thống_kê": 1118, "gửi": 1119, "hủy_hoại": 1120, "và": 1121, "khách_sạn": 1122, "193": 1123, "lâm_nghiệp": 1124, "tiêu_chí": 1125, "đầu_tiên": 1126, "hỏng": 1127, "hàng": 1128, "tham_khảo": 1129, "148": 1130, "dịch_vụ": 1131, "khắc_phục": 1132, "tăng_cường": 1133, "hạn_chế": 1134, "định_kỳ": 1135, "bảng": 1136, "xoa_bóp": 1137, "tùy": 1138, "nguyên": 1139, "tại": 1140, "xóa": 1141, "tài_khoản": 1142, "112": 1143, "chi_nhánh": 1144, "82": 1145, "khi": 1146, "dưới": 1147, "cơ_chế": 1148, "thiệt_hại": 1149, "hết": 1150, "họp": 1151, "cồn": 1152, "/": 1153, "lâm": 1154, "thời_điểm": 1155, "bảo_trợ": 1156, "thảm_họa": 1157, "thể_lực": 1158, "bảng_kê": 1159, "dự_phòng": 1160, "khai_thác": 1161, "thời_vụ": 1162, "thương_tích": 1163, "loại": 1164, "chết_lưu": 1165, "giải_quyết": 1166, "điều_động": 1167, "vác": 1168, "đàm_phán": 1169, "tiến_bộ": 1170, "suốt": 1171, "vùng_sâu": 1172, "khấu_trừ": 1173, "33": 1174, "tối_đa": 1175, "125": 1176, "trưng_cầu": 1177, "quy_hoạch": 1178, "116": 1179, "170": 1180, "đến": 1181, "cán": 1182, "mất_tích": 1183, "bảo_hiểm": 1184, "quan_tâm": 1185, "tạm_thời": 1186, "công_tác": 1187, "k": 1188, "thỏa_thuận": 1189, "”": 1190, "loại_trừ": 1191, "nhằm": 1192, "kỳ_hạn": 1193, "sửa_đổi": 1194, "08": 1195, "học": 1196, "bổ_nhiệm": 1197, "đồng_thuận": 1198, "107": 1199, "191": 1200, "bỏ": 1201, "đình_công_điều": 1202, "kịp_thời": 1203, "theo": 1204, "lực_lượng": 1205, "kiểm_tra": 1206, "chưa": 1207, "anh": 1208, "giám_hộ": 1209, "lập": 1210, "suy_thoái": 1211, "đầu_mối": 1212, "góp": 1213, "phúc_lợi": 1214, "90": 1215, "tố_tụng_hình_sự": 1216, "hải_đảo": 1217, "tết": 1218, "98": 1219, "rút": 1220, "tôn_giáo": 1221, "báo": 1222, "75": 1223, "xuất_khẩu": 1224, "viên_chức": 1225, "vượt": 1226, "183": 1227, "bình_phục": 1228, "công": 1229, "thai_sản": 1230, ")": 1231, "liên_kết": 1232, "theo_dõi": 1233, "61": 1234, "ông": 1235, "1": 1236, "cũ": 1237, "hệ_thống": 1238, "nợ": 1239, "nhập_ngũ": 1240, "cần": 1241, "đối_tượng": 1242, "3": 1243, "tuổi": 1244, "lãi_suất": 1245, "nhanh_chóng": 1246, "tự_tạo": 1247, "152": 1248, "nêu": 1249, "e_khoản": 1250, "sinh_lý": 1251, "hợp_tác_xã": 1252, "điện_tử": 1253, "văn_minh": 1254, "85": 1255, "thân_nhân": 1256, "các": 1257, "thay_thế": 1258, "tôn_chỉ": 1259, "bản_chính": 1260, "để": 1261, "cách": 1262, "20": 1263, "ngược_đãi": 1264, "quy_định": 1265, "sẩy_thai": 1266, "nửa": 1267, "công_nghệ": 1268, "đi": 1269, "57": 1270, "miễn_nhiệm": 1271, "phiếu": 1272, "63": 1273, "tập": 1274, "quyền_lợi": 1275, "hút_thai": 1276, "01": 1277, "mọi": 1278, "132": 1279, "phát_sinh": 1280, "khu": 1281, "diêm_nghiệp": 1282, "luật": 1283, "nhất_trí": 1284, "tạm_thời_sự": 1285, "phí": 1286, "phần": 1287, "dự_liệu": 1288, "duy_trì": 1289, "nặng_nhọc": 1290, "0,7": 1291, "tài_chính": 1292, "hoặc": 1293, "đột_ngột": 1294, "có_mặt": 1295, "văn_bằng": 1296, "tự": 1297, "phải": 1298, "71": 1299, "trẻ": 1300, "122": 1301, "chuyên_nghiệp": 1302, "cơ_sở": 1303, "nơi": 1304, "đúng": 1305, "ủy_quyền": 1306, "cứ": 1307, "trung_bình": 1308, "bản_án": 1309, "quấy_rối": 1310, "trong": 1311, "nội_dung": 1312, "trọng_tài": 1313, "đơn_phương": 1314, "chương": 1315, "giúp_việc": 1316, "sở_hữu_trí_tuệ": 1317, "cấp": 1318, "nghỉ_ngơi": 1319, "rằng": 1320, "là": 1321, "cao_tần": 1322, "địa_chỉ": 1323, "công_bằng": 1324, "cho_phép": 1325, "hơn": 1326, "%": 1327, "thu_hút": 1328, "quốc_tế": 1329, "trục_xuất": 1330, "tuân": 1331, "cam_kết": 1332, "tình_trạng": 1333, "92/2015": 1334, "khiếu_nại": 1335, "chiến_thắng": 1336, "nhiều": 1337, "trì_hoãn": 1338, "khuyến_nghị": 1339, "phức_tạp": 1340, "yêu_cầu": 1341, "lợi_dụng": 1342, "chính_sách": 1343, "trật_tự": 1344, "bức_xạ": 1345, "nghiêm_cấm": 1346, "không_thể": 1347, "miễn": 1348, "đe_dọa": 1349, "viên": 1350, "tư_vấn": 1351, "đạo_đức": 1352, "hư_hỏng": 1353, "cả": 1354, "88": 1355, "tuần_trùng": 1356, "an_ninh": 1357, "căn_cứ": 1358, "phương_án": 1359, "ốm": 1360, "vắng_mặt": 1361, "giáo_dưỡng": 1362, "189": 1363, "công_an": 1364, "tối_thiểu": 1365, "họa": 1366, "giảm": 1367, "04": 1368, "đó": 1369, "bản_thân": 1370, "buộc": 1371, "đóng_cửa": 1372, "kiêm_nhiệm": 1373, "vô_hiệu": 1374, "giải_thành": 1375, "đáp_ứng": 1376, "kết_thúc": 1377, "bệnh_lý": 1378, "cập_nhật": 1379, "thẩm_quyền": 1380, "thiết_chế": 1381, "mua_bán": 1382, "kỹ_thuật": 1383, "lý_do_đó": 1384, "cản_trở": 1385, "nền": 1386, "chính": 1387, "tổn_thương": 1388, "dệt": 1389, "luật_sư": 1390, "sau": 1391, "độc_hại": 1392, "cai_thầu": 1393, "nông_nghiệp": 1394, "quy_trình": 1395, "nguồn": 1396, "kéo_dài": 1397, "bởi": 1398, "chồng": 1399, "nghe": 1400, "cụ_thể": 1401, "tìm": 1402, "lặn": 1403, "196": 1404, "hành_vi": 1405, "cố_ý": 1406, "phối_hợp": 1407, "nghệ_thuật": 1408, "tìm_hiểu": 1409, "đối_thoại": 1410, "thư_ký": 1411, "hai": 1412, "thuế_thu_nhập": 1413, "a": 1414, "215": 1415, "ấn_định": 1416, "trò_chơi": 1417, "vật_chất": 1418, "ngành": 1419, "chậm": 1420, "trả_chậm": 1421, "hàng_hải": 1422, "tinh_thần": 1423, "lên": 1424, "thao_túng": 1425, "hùng_vương": 1426, "178": 1427, "hình_sự": 1428, "diện": 1429, "kinh_phí": 1430, "169": 1431, "tiếp_nhận": 1432, "thành_niên": 1433, "kết_luận": 1434, "người_quản_lý": 1435, "124": 1436, "kết_quả": 1437, "pháp_lý": 1438, "coi": 1439, "5": 1440, "thông_báo": 1441, "can_thiệp": 1442, "thôi_cử": 1443, "117": 1444, "gói_thầu": 1445, "6": 1446, "chọn": 1447, "quy_phạm_pháp_luật": 1448, "dự_án": 1449, "lãi": 1450, "năng_lực": 1451, "quốc_khánh": 1452, "trên": 1453, "96": 1454, "32": 1455, "thủ_tục": 1456, "18": 1457, "220": 1458, "4": 1459, "lựa_chọn": 1460, "cùng": 1461, "tạm_hoãn": 1462, "điều_khiển": 1463, "đăng_ký": 1464, "gắn": 1465, "hưởng": 1466, "đơn_giá": 1467, "hưu": 1468, "đánh_bắt": 1469, "máy": 1470, "lộ_trình": 1471, "bảo_hộ_lao_động": 1472, "hệ_số": 1473, "đối_tác": 1474, "thời_giờ": 1475, "bảo_vệ": 1476, "05": 1477, "cấp_bách": 1478, "chứng_chỉ": 1479, "nội_trợ": 1480, "học_tập": 1481, "8": 1482, "thâm_niên": 1483, "liên_quan": 1484, "sơ_cấp": 1485, "công_đoàn": 1486, "tai_nạn": 1487, "bộ_luật": 1488, "luật_tố_tụng_dân_sự": 1489, "201": 1490, "giờ": 1491, "26": 1492, "thì_có": 1493, "minh_bạch": 1494, "quyền": 1495, "25": 1496, "giản_đơn": 1497, "tốc_độ": 1498, "74": 1499, "hộ": 1500, "cho": 1501, "điều_tra": 1502, "115": 1503, "tội": 1504, "chi_phí": 1505, "có_thể": 1506, "72": 1507, "87": 1508, "xác_định": 1509, "bộ": 1510, "nghiện": 1511, "xem": 1512, "ngày_tháng": 1513, "xuất_cảnh": 1514, "sản_phẩm": 1515, "lịch": 1516, "–": 1517, "45": 1518, "lưu_trữ": 1519, "thiên_tai": 1520, "đòi_hỏi": 1521, "hội_đồng": 1522, "tới": 1523, "hoạt_động": 1524, "hiện_đại_hóa": 1525, "đạt": 1526, "chủ_tịch": 1527, "202": 1528, "59": 1529, "06": 1530, "vấn_đề": 1531, "trừ": 1532, "thang": 1533, "chào_bán": 1534, "biểu_tượng": 1535, "áp_dụng": 1536, "xấu": 1537, "tuần": 1538, "chứng_cứ": 1539, "119": 1540, "những": 1541, "nguyên_liệu": 1542, "77": 1543, "dẫn": 1544, "dây_chuyền": 1545, "hiểu": 1546, "89": 1547, "ứng_dụng": 1548, "136": 1549, "vận_chuyển": 1550, "ngư_nghiệp": 1551, "176": 1552, "179": 1553, "bữa": 1554, "doanh_nghiệp": 1555, "tình_dục": 1556, "tên": 1557, "lợi": 1558, "gây": 1559, "dụ_dỗ": 1560, "trung_ương": 1561, "công_trường": 1562, "ngân_hàng": 1563, "dỡ": 1564, "trao_đổi": 1565, "ra": 1566, "tìm_kiếm": 1567, "174": 1568, "điều_hành": 1569, "làm_vườn": 1570, "thi": 1571, "55": 1572, "chỉ_số": 1573, "nhà_nước": 1574, "ban_ngày": 1575, "143": 1576, "157": 1577, "tổng": 1578, "danh_nghĩa": 1579, "khỏe": 1580, "trù_dập": 1581, "năm": 1582, "cao_đẳng": 1583, "chăm_sóc": 1584, "đất_nước": 1585, "dự_thảo": 1586, "địch": 1587, "thường_trực": 1588, "quỹ": 1589, "chấm_dứt": 1590, "nhục_mạ": 1591, "chia": 1592, "nam": 1593, "121": 1594, "tập_huấn": 1595, "đóng": 1596, "nữ": 1597, "trang_bị": 1598, "sự_nghiệp": 1599, "xuất_trình": 1600, "": 1601}